{
    "Coordinates": [
        "55.76468168",
        "37.56909787"
    ],
    "additional_url": "/msk/place/dymzavod-rassvet",
    "address": "Столярный пер. 3к14",
    "album": "complete",
    "avg_check": "2700  (без напитков)",
    "category": "Ресторан",
    "description": "«Дымзавод» — ресторан и лаунж-бар на территории пространства «Рассвет», расположенный на улице 1905 года. В основе концепции — камерная атмосфера, гастрономия Азии и Европы, миксы от барменов и впечатляющий выбор паровых коктейлей. \r\nВ меню паровых коктейлей можно найти как классику, так и Puffs, отличающиеся красивым и нестандартным оформлением. Кальянный мастер кладет в колбу фрукты и другие предметы, которые задают свою эстетику. Одна из летних тропических новинок — Puff Thai Eden. В колбе семена чиа, ананас, манго, маракуйя и питахайя, дымится на таком же фруктовом коктейле, только с добавлением лаванды. \r\nВ барной карте представлены как впечатляющие классические, так и авторские твисты, которые отличаются по крепости, свежести и составу. Одним словом, в «Дымзаводе» можно найти как что-то на случай важных встреч, так и более легкие и игристые миксы для неторопливого вечера на террасе. \r\nКстати, о террасе: она запросто трансформируется в крытую, поэтому на ней комфортно при любой погоде. Но если на улице хорошо, то можно смело звонить друзьям и звать их на завтраки в «Дымзавод», ведь их там подают до 16:00. Соленые, сладкие, с кофе и игристым — в общем, на любой вкус. Также для гостей действует платная парковка (300 рублей в час), поэтому вам не нужно будет тратить время на поиск парковочного места, чтобы с комфортом провести время.\r\n Текст предоставлен заведением",
    "features": [
        "dj",
        "кальян",
        "завтрак",
        "кабинки",
        "парковка"
    ],
    "kitchen": [
        "коктейли",
        "бургеры",
        "пицца",
        "стейки",
        "американская",
        "итальянская",
        "европейская"
    ],
    "main_image_url": "dymzavod-rassvet+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Дымзавод рассвет",
    "phone": "+79262576304",
    "timetable": "Пн–Чт: 12:00 — 03:00Пт–Сб: 12:00 — 05:00Вс: 12:00 — 03:00"
}