{
    "Coordinates": [
        "55.75986469",
        "37.59595727"
    ],
    "additional_url": "/msk/place/13-restaurant",
    "address": "ул. Малая Бронная 13",
    "avg_check": "2200  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Ресторан Novikov Group с комфортной едой на Малой Бронной. Известное трио — Новиков, Пинский и Баллис — открыли в тринадцатом доме островок гастрономического искусства. Ставку в ресторане №13 сделали на овощи, природные формы и comfort food. В лаконичном интерьере мало деталей, но много света. Взгляд не цепляется, а скользит по округлым формам печи, по выпуклостям стен, по массивным деревянным столам. Среди современного искусства грубые каменные светильники и тонкие, будто слюдяные, лампы не теряются, а наоборот, создают гармонию между диким и цивилизованным. Так посреди шумного города возникло место умиротворения.\r\nНа открытой кухне повара ресторана 13 создают авторские, но понятные блюда. На первом плане оказались сезонные овощи: клубни, корнеплоды, бобовые и капустные перестают быть гарнирами и заслуживают отдельного внимания. Огонь в «Номер 13» — лучший друг и помощник: мясо, рыбу и овощи жарят на открытом огне, в печи выпекают фокаччу и домашний хлеб, который подают со сливочным маслом в качестве комплемента. Из знакомой с детства перловки готовят ризотто, дополняя его цветной капустой и тягучим пармезаном. Простую морковь неожиданно гармонично сочетают с кукурузным рагу и запеченным луком. \r\nВ десертах акцент сместили со сладости к тонким ненавязчивым вкусам и новым формам. Так, знаменитую «Павлову» в ресторане «Номер 13» преобразили до неузнаваемости, при этом соблюдая традиции приготовления.\r\nВ барной карте цифрами обозначили 13 фирменных коктейлей на разный вкус: свежие, плотные, сладкие, терпкие, с кислинкой. Винную карту составили преимущественно из французских и итальянских сортов. Большую часть вин подают в бутылках, несколько позиций разливают по бокалам. \r\nИз безалкогольных напитков в ресторане 13 можно заказать авторские лимонады, свежие фруктовые и овощные соки.                            ",
    "features": [
        "чаевые онлайн"
    ],
    "kitchen": [
        "авторская",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "№13",
    "phone": "+74956955888",
    "timetable": "Пн–Пт: 11:00 — 23:00Сб–Вс: 09:00 — 23:00"
}