{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/msk/place/16-tonn",
    "address": "ул. Пресненский Вал 6, стр. 1",
    "avg_check": "1900  (без напитков)",
    "category": "Клуб",
    "description": "\n                «16 тонн» — легендарный клуб и паб на Пресненском Валу. Мы открыли заведение в далеком 1996 году и стали первой концертной площадкой в Москве, главной фишкой которой стали выступления гитарных групп. Клуб назван в честь песни «Шестнадцать тонн» американского композитора М. Трэвиса, которая звучит перед каждым нашим концертом.\r\nНа первом этаже здания находится ресторан, оформленный в стилистике традиционного английского паба. Интерьер для нас создала компания Andy Thornton, которая специализируется на аутентичном британской дизайне и мебели. Расслабиться и выпить пинту-другую пива можно за дубовой барной стойкой или на кожаных диванах, любуясь цветными витражами и затейливыми деталями. Второй этаж «16 тонн» — это ночной клуб со сценой и танцполом, где всю неделю по вечерам проходят концерты и вечеринки с участием российских и зарубежных групп и музыкантов.\r\nВ меню ресторана «16 тонн» мы собрали популярные блюда европейской, русской и американской кухонь. На закуску подаем тартар из авокадо с креветками, слабосоленую сельдь или сэндвич «Дабл деккер», названный в честь знаменитых лондонских двухэтажных автобусов. В качестве основного блюда рекомендуем домашний бургер, соте из морепродуктов или фирменный стейк «16 тонн». А на десерт — яблочный штрудель, сметанно-шоколадный торт или тирамису.\r\nПри ресторане «16 тонн» работает собственная пивоварня, где мы производим три запатентованных сорта пива из натурального сырья, привезенного из Англии. Наш хит, светло-золотой эль Gold Label, обладает мягким и объемный вкусом и ярким ароматом, благодаря использованию купажа трех сортов отборного хмеля. Сорт Amber Label мы варим по авторской технологии — используем светлый и карамельный солод. Black Label — темное пиво с ароматом кофе и кремовой пенкой. В этом сорте жженый солод создает глубокий и многогранный вкус с ярко выраженной горчинкой.\r\nМы ценим постоянство, поэтому за двадцать лет работы нам удалось сохранить аутентичную атмосферу и неизменно высокое качество. В «16 тонн» меняются разве что названия групп на афише. Ждем вас в гости!                                    \n    Текст предоставлен заведением",
    "features": [
        "масленица",
        "здесь танцуют",
        "чаевые онлайн",
        "день защитника отечества",
        "бизнес-ланч"
    ],
    "kitchen": [
        "крафтовое пиво",
        "смешанная",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "16 тонн",
    "phone": "+74992535300",
    "timetable": "Пн–Вс: 09:00 — 06:00"
}