{
    "Coordinates": [
        "55.75305200",
        "37.63514100"
    ],
    "additional_url": "/msk/place/1929",
    "address": "пл. Славянская 2/5/4",
    "avg_check": "1500  (без напитков)",
    "category": "Бар",
    "description": "\n                Круглосуточный бар с вечеринками на Славянской площади. Название отсылает к году начала Великой депрессии в США. Это была эпоха сухого закона, когда пить спиртное и веселиться можно было только в нелегальных барах. \r\nКонцепция «1929» построена на стилистике тех времен. Стену украшает портрет Аль Капоне, известного американского бутлегера. Повсюду развешаны мотивирующие таблички и вырезки из старых газет. В баре «1929» два зала, где можно разместиться на диванах или за контактной стойкой.\r\nКруглосуточный режим работы отразился в меню. Завтраки в виде сырников и тостов подают 24/7. Основное меню вполне традиционное для бара. В списке много закусок, рассчитанных на компанию: сет мини-бургеров, брускетт, фирменная тарелка «1929» с куриными крыльями, сырными шариками и другими популярными закусками к пиву. Готовят также итальянские пасты, морепродукты и мясо в различных формах: ребра, стейки, брискет. Помимо можно попробовать «Великую американскую мечту» в виде бургера со свиной котлетой, беконом и соусом тартар. \r\nВ барной карте представлен большой выбор авторских и классических коктейлей, крепкого алкоголя, пиво и вина. В баре «1929» наливают фирменные настойки на ягодах, травах и необычные варианты вроде сельдереевой или кофейной. В отдельное меню включили бестабачные паровые коктейли. \r\nЦены демократичные, особенно с учетом многочисленных акций. Почти каждый день проводят мероприятия. На выходных танцуют под сеты приглашенных диджеев. По будням устраивают вечера настольных игр. В баре «1929» работает фейсконтроль.                            ",
    "features": [
        "здесь танцуют",
        "бизнес-ланч"
    ],
    "kitchen": [
        "коктейли",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "1929",
    "phone": "+74957846828",
    "timetable": "Пн–Вс: Круглосуточно"
}