{
    "Coordinates": [
        "59.93149948",
        "30.34510040"
    ],
    "additional_url": "/spb/place/48-stulev-1",
    "address": "ул. Рубинштейна 5",
    "album": "complete",
    "avg_check": "2500  (без напитков)",
    "category": "Ресторан",
    "description": "«48 Стульев» – джазовый ресторан на Рубинштейна с авторской кухней, коктейлями и титулованной винной картой. Одно пространство – два гармонично сосуществующих мира: лобби-бар внутри ресторана и fine dining в концертном зале.Кухня «48 Стульев» нетипично для джазовых ресторанов тяготеет к авторской haute couture. Шеф-повар Александр Горяйнов экспериментирует с текстурами и сочетаниями, каждое блюдо – отдельный мультисенсорный опыт. Бисквиты соседствуют с бараниной, суфле – с рапанами, десерт может быть соленым, морепродукты арктических вод встречаются с ароматными краснодарскими овощами, таежная дичь изящно выступает в роли карпаччо. Винная карта – обладательница двух звезд Russian Wine Awards созвучна основному меню. Шеф-сомелье Дмитрий Пархомчук сделал акцент на Францию и Шампань, вина Старого Света, но не обошел вниманием ярких новаторов из мира органики и биодинамики. Особые разделы – бокальные позиции и «выбор сомелье». Редкие в России образцы виноделия, как бочковой Совиньон Блан из Словении.Барный зал «48 Стульев» погружает гостя в атмосферу старинных лобби-баров при несуществующем отеле. Шеф-бармен и серебряный призер всероссийского конкурса «World Cocktail Championship» Данила Рогачев придумывает филигранные алкогольные и low abv коктейли, используя техники молекулярной кухни. Подача продумана до мелочей, например, для коктейля Pallete каждый раз делаем палитру из изомальта с красками. Ежемесячно обновляем коктейльные спешелы. За столами с белыми скатертями любители ломаных ритмов путешествуют по миру эногастрономии под отборный джазовый мейнстрим 40-60х. Это не привычный джем-сейшн с полной импровизацией музыкантов, а построенный по канонам драматургии концерт. Каждый вечер играют джаз, здесь собираются лучшие джазмены Санкт-Петербурга, чтобы исполнить музыку вдохновения и свободы.48 Стульев – это про любовь. К еде, напиткам, людям, красоте, искусству и себе. Включить все органы чувств и наслаждаться.Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "романтическая атмосфера",
        "живая музыка",
        "шоу-программа"
    ],
    "kitchen": [
        "европейская",
        "авторская"
    ],
    "main_image_url": "48-stulev-1+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "48 стульев",
    "phone": "+79213877085",
    "timetable": "Пн–Вс: 14:00 — 23:30"
}