{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/7sky",
    "address": "пер. Ковенский 5",
    "album": "complete",
    "avg_check": "1250  (без напитков)",
    "category": "Клуб",
    "description": "\n                Быть на седьмом небе от счастья – это не просто фигура речи. Каждый, кто побывал в караоке-клубе 7Sky, знает об этом не понаслышке. Формула счастья проста: хорошая песня, качественный звук и душевная компания. В сочетании с авторскими коктейлями от лучших барменов города каждое посещение бара 7Sky становится ярким праздником.\r\n7Sky – бар и караоке-клуб, расположенный на седьмом этаже бизнес-центра «Ковенский 5». Пространство клуба занимает общий зал, где весело собраться и петь большой компанией, и небольшие комнаты-кабинки, рассчитанные на группы до 16 человек. Караоке-кабинки очень популярны за рубежом (особенно в Японии). В России бары с отдельными комнатками для пения впервые появились в Москве. Наконец, эта мода пришла и в Петербург. Каждая комната в 7Sky оснащена профессиональным музыкальным оборудованием и караоке-системой нового поколения. В клубе есть звукорежиссер, который предварительно настраивает аппаратуру с учетом пожеланий гостей.\r\nВ 7Sky каждый найдет музыку по душе. Каталог караоке-бара насчитывает более 40 000 песен. Примерно половина списка – композиции на английском языке. Фонотека пополняется ежемесячно, так что вполне возможно, что совсем скоро число песен вырастет до 50 000.\r\nБармены 7Sky знают, как скрасить настроение гостей и подбодрить их к исполнению пусть и сложной, но любимой песни. Авторские коктейли с выдумкой, классика жанра по оригинальной рецептуре, шоты с широким диапазоном вкуса, цвета и крепости – здесь легко подобрать напиток под настроение, которое с каждой песней будет все лучше. Эксперты давно убедились, что пение является одним из способов улучшить не только настроение, но и здоровье. И как следствие – стать счастливее.                                    \n    Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "здесь танцуют",
        "караоке",
        "кальян"
    ],
    "kitchen": [
        "европейская",
        "смешанная",
        "коктейли"
    ],
    "main_image_url": "7sky+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "7sky",
    "phone": "+79218725255",
    "timetable": "Пн–Вс: 18:00 — 06:00"
}