{
    "Coordinates": [
        "59.97822300",
        "30.31642500"
    ],
    "additional_url": "/spb/place/aikiterrasa",
    "address": "Аптекарская наб. 18 с1",
    "album": "complete",
    "avg_check": "1300  (без напитков)",
    "category": "Кафе",
    "description": "AIKI terrasa — видовое бистро с европейским меню, завтраками и спешелти кофе на Петроградской стороне от команды ресторана «Ферма Бенуа».Бистро расположилось на высоте 30 метров — на 8 этаже коворкинга AVENUE-PAGE на Аптекарской набережной. Павильон бистро с открытой террасой оформили по канонам японского минимализма. Лаконичные материалы — бетон и перфорированный металл, стеклянные ограждения, окна в пол, открывающиеся от касания: здесь ничего не мешает наслаждаться ландшафтом Петербурга от телебашни до Каменного острова. Флагманский раздел с завтраками действует по будням с 9:00 до 16:00 и по выходным с 10:00 до 16:00. Здесь найдется и классика — панкейки и сырники, и гастрономичные находки — например, пшенная каша с тыквой, овсянка с печеной грушей и оладьи из цукини с гуакамоле. Скрамблы делают с домашним ростбифом и с креветками, Бенедикт — с лососем гравлакс, омлет запекают со страчателлой и песто. Яйца можно дополнить топингами от бекона до авокадо. Важная специализация AIKI terrasa — спешелти кофе. Зерна для эспрессо проходят специальную селекцию одних из главных кофейных энтузиастов России «Кофе Сова».  Для альтернативной заварки зерна поставляют эксперты из «Кофе Сова» и The Welder Catherine: микролоты интересных сортов из Эфиопии, Бразилии, Индонезии, Гватемалы, Колумбии и Танзании. Также среди напитков — фреши, матча и другие чаи во главе с бархатистым цзюнь мэем из чайных почек. Красные и зеленые чаи заваривают в дриперах, чтобы листья не перенасытили напиток. По основному меню в AIKI terrasa готовят с 12:00. Многие позиции, особенно закуски, комплементарны вину: оливки, запеченные перцы, вителло тоннато, тартар из говядины и крудо из лосося. Для легкого ланча готовят овощные салаты, с киноа и козьим сыром или боул с лососем. Для основательного ужина — говяжьи щечки с пюре из корнеплодов, лазанья и подкопченная форель с киноа. Знаменитые кондитерские цеха «Фермы Бенуа» каждое утро в бистро привозят десерты: тыквенный кекс, чизкейк «Сан-Себастьян» и орешки с вареной сгущенкой.Винную карту для бистро составила Екатерина Яценко — главная по вину Jerome и эксперт Vinoterra: на премии «Что где есть в Петербурге» журнала «Собака.ru» она становилась лучшим сомелье Петербурга дважды. Основа карты — бутылки небольших хозяйств Италии, Франции, Германии, Испании и Австрии: от петната из сорта вердиккьо, восходящей звезды итальянского виноделия, до великой классики вроде шардоне из Бургундии от Патрика Пьюза. Впрочем, нетривиальная Южная Африка и авторская линейка вина сомелье Дмитрия Фролова совместно с «Лефкадией» тоже есть. Из крепкого алкоголя — виски и ром, лимончелло и сетю. В широкой линейке крафтового пива — гранды от Big Wave Kona до AF Brew и Jaws.Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "панорамный вид"
    ],
    "kitchen": [
        "европейская",
        "десерты"
    ],
    "main_image_url": "aikiterrasa+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "AIKI terrasa",
    "phone": "+78122091080",
    "timetable": "Пн–Чт: 10:00 — 23:00Пт–Сб: 10:00 — 23:30Вс: 10:00 — 23:00"
}