{
    "Coordinates": [
        "55.76104820",
        "37.59837710"
    ],
    "additional_url": "/msk/place/akademija-2",
    "address": "ул. Б. Бронная 2/6",
    "avg_check": "2300  (без напитков)",
    "category": "Кафе",
    "description": "\n                Кафе с европейской кухней от Semifreddo Group на Большой Бронной. В основном меню сконцентрировались вокруг традиционной итальянской пиццы, пасты и ризотто в их классических вариациях. Мясные горячие блюда чуть более космополитичны: здесь и котлеты по-киевски, и стейки, и рыба на гриле. В качестве гарнира здесь рекомендуют брать овощи, их могут отварить, приготовить на гриле или подать свежими с чесноком и оливковым маслом.\r\nПовара «Академии» регулярно разрабатывают новые позиции для меню. В кафе всегда есть отдельный список блюд, приготовленных из сезонных продуктов, а кроме основного меню, постоянно действует японское. В нем представлены суши и роллы с морепродуктами, сашими из четырех видов рыбы. Варят азиатские супы: мисо, с лососем, курицей и с пельменями гедза (в тесто кладут креветки). Для детей в кафе составили небольшое меню из пары простых супов, куриной грудки и котлет.\r\nВ винной карте «Академии» почти тридцать наименований: для удобства гостей все напитки распределены по вкусовым особенностям (скажем, пряные вина или фруктовые).\r\nПо выходным в кафе проходят интерактивные программы для детей: приглашенные аниматоры играют с малышами в игры или организовывают кулинарные мастер-классы.\r\nКаждое утро в «Академии» подают сытные завтраки: выпекают круассаны, варят каши на коровьем, кокосовом, миндальном и соевом молоке, готовят блюда из творога и яиц. В обеденное время действуют бизнес-ланчи по вполне доступным для этого района ценам.\r\nИнтерьер соединил в себе японский минимализм и европейскую непринужденность: среди монохромных панелей и узких жалюзи расставлены мягкие диваны и стеллажи с книгами и бутылками вина. Летом возле кафе открывается уличная веранда.                            ",
    "features": [
        "чаевые онлайн",
        "детское меню",
        "бизнес-ланч",
        "завтрак",
        "парковка"
    ],
    "kitchen": [
        "итальянская",
        "европейская",
        "стейки",
        "пицца"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Академия",
    "phone": "+74956978978",
    "timetable": "Пн–Пт: 08:00 — 00:00Сб–Вс: 10:00 — 00:00"
}