{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/all-seasons",
    "address": "Большая Морская ул. 34",
    "album": "complete",
    "avg_check": "2000  (без напитков)",
    "category": "Ресторан",
    "description": "All Seasons — ресторан авторской кухни в двух шагах от Исаакиевской площади в самом центре Санкт-Петербурга.\r\nЗдесь новые вкусы открывают новые впечатления. Основа концепции – смена меню 4 раза в год, вовлечение гостя в процесс приготовления и подачи у стола. Блюда меняются в зависимости от сезонности локальных продуктов и вдохновения шеф-повара Сергея Ярославцева. Особое внимание уделяется передаче вкусов, ароматов, созданию новых текстур.\r\nКаждое блюдо ресторана All Seasons – результат долгих авторских поисков и экспериментов с текстурами, ферментацией и современными технологиями для раскрытия уникального вкуса. Меню состоит из двух разделов: One Season основан на сезонных продуктах и сочетаниях, All Seasons – авторские бестселлеры, которые останутся в меню навсегда. Съедобные цветы и пряные травы для наших блюд мы выращиваем в green zone для микрозелени. Процесс приготовления и фееричная подача блюд в All Seasons  — настоящее шоу, где гость – главный зритель, а иногда и участник.\r\nИнтерьер ресторана — сочетание природных текстур, симбиоз теплых оттенков. Продолжая гастрономическую идеологию, залы ресторана выполнены в органическом стиле с использованием бетонных, каменных и деревянных текстур в точном балансе с игрой света и живописной зеленью. Уникальная философия all Seasons просматривается в каждой детали.\r\nAll Seasons — место, где Вы обретете новый гастрономический опыт.\r\n Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "гастрономические сеты",
        "детское меню",
        "детская комната",
        "бизнес-ланч"
    ],
    "kitchen": [
        "авторская",
        "коктейли"
    ],
    "main_image_url": "all-seasons+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "All Seasons",
    "phone": "+78129290021",
    "timetable": "Пн–Вс: 12:00 — 23:00"
}