{
    "Coordinates": [
        "59.96008397",
        "30.27294221"
    ],
    "additional_url": "/spb/place/river",
    "address": "пр. Петровский 5",
    "album": "complete",
    "avg_check": "2400  (без напитков)",
    "category": "Ресторан",
    "description": "\n                River – ресторан авторской кухни с видом на набережную и летней террасой на Петровском.\r\nКогда перед вами изумительный осьминог на гриле, в руке бокал испанского белого вина, а на стене за спиной вдохновляющие морские виды, картинка идеального вечера складывается моментально.\r\nВ меню River гастрономические тренды европейской кухни от шеф-повара Дмитрия Корсакова: салат с лангустинами и киноа, осьминог на гриле с соусом из печеных перцев, краб с муссом из авокадо. Если же на средиземноморскую кухню вы не настроены, закажите утку с орзо или бургер с мраморной говядиной. Завершающим эстетическим акцентом ужина станет изысканный мусс «Давид» или эксклюзивный десерт «Жемчужина».\r\nВинная карта составлена по принципам эногастрономии – в ней можно найти идеальное сопровождение к каждому блюду из меню. Акцент сделали на винах из Франции, Италии, Испании, Австралии, Грузии, Чили и Португалии, которые идеально сыграют в паре с выбранным блюдом. \r\nНаши бармены смогут приготовить авторские коктейли, например, Bad Red – в этом коктейле терпкий вкус крепкого алкоголя сопровождается легким присутствием миндальной косточки и абрикоса. \r\nДля маленьких гостей есть специальное меню и детская комната. По воскресеньям юные кулинары учатся готовить простые и вкусные блюда.\r\nВ выходные у нас звучит живая музыка в стиле соул, джаз, или играют треки от известных диджеев. А если вам хочется новых эмоций и впечатлений, то ждем вас на увлекательные арт-бранчи и дегустации уникальных вин.\r\nВы можете расположиться как на первом этаже заведения, так и на втором: везде свой уникальный обзор. Идеальное место для встреч, комфортные места для двоих и небольших компаний, или же для сольного посещения после трудного рабочего дня. \r\nЛетом открыта летняя терраса рядом с набережной.\r\n                                     \n    Текст предоставлен заведением",
    "features": [
        "корпоратив",
        "чаевые онлайн",
        "детское меню",
        "детская комната",
        "живая музыка"
    ],
    "kitchen": [
        "сезон лисичек",
        "корюшка",
        "рыба и морепродукты",
        "европейская",
        "авторская",
        "смешанная"
    ],
    "main_image_url": "river+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "River",
    "phone": "+78124438427",
    "timetable": "Пн–Вс: 11:00 — 23:00"
}