{
    "Coordinates": [
        "59.95766500",
        "30.29805500"
    ],
    "additional_url": "/spb/place/amo-cucinare",
    "address": "ул. Ропшинская 1/32",
    "album": "complete",
    "avg_check": "1800  (без напитков)",
    "category": "Ресторан",
    "description": "Amo — аутентичный итальянский ресторан на Петроградской стороне. Проект запустили в 2015 году, и у истоков стоял титулованный шеф Клаудио Ди Бернардо. Ранее он готовил для гостей отеля Grand Hotel Rimini, в числе которых семья Кеннеди, Моника Белуччи и Шэрон Стоун. В переводе с итальянского amo означает «люблю», и концептуально воплощает любовь к жизни. \r\nВ меню ресторана — итальянские фавориты в свежем прочтении: антипасти к популярному в стране аперитиву, с десяток вариантов самолепной пасты, национальные десерты. Закускам к вину в меню отвели отдельное место: здесь ассорти из итальянских сыров, парма с ароматной дыней и оливки. Из горячего рекомендуем осьминога и говяжьи щечки с пюре из пармезана. Традиционно внимание гостей привлекает сибас, приготовленный способом «аква пацца», что в переводе с итальянского означает «сумасшедшая вода». Этот рецепт пришел из Неаполя, где местные рыбаки тушили свой улов с морской водой, помидорами и оливковым маслом, что придавало ей необычное послевкусие. \r\nВ интерьере — приглушенный свет и много зелени, столы из итальянской лавы, расписанные вручную в уникальной технике провинции Дерута, и блюда на стенах оттуда же. Классические нарядные люстры здесь соседствуют с современными причудливыми светильниками, свисающими с потолка. В особенно солнечные дни ресторан залит светом, который проникает через витражные окна. \r\nГордость ресторана — специальный винный шкаф для хранения бутылок. Наша винная карта — коллекция образцов из разных регионов Италии. Любой из них можно разлить по бокалам, благодаря коравину —  прибору для сервировки вина без откупоривания бутылки. \r\nЧтобы скрасить вечер, рекомендуем заказать фирменные коктейли: апероль с барбарисом или с черносмородиновым ликером или освежающий микс с бузиной и чабрецом «Милано». Предлагаем попробовать лимончелло нашего производства  для него мы отбираем фрукты с самой толстой шкуркой, тщательно следим за пропорциями.\r\nКаждую пятницу и субботу ресторан наполняется живой музыкой: регулярно проводятся концерты с артистами. Для проведения вечеринок есть экран и проектор. Всем гостям дарят лимончелло собственного производства в качестве велкома. \r\n Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "еда навынос",
        "масленица",
        "живая музыка",
        "шоу-программа"
    ],
    "kitchen": [
        "десерты",
        "средиземноморская",
        "торты на заказ",
        "итальянская"
    ],
    "main_image_url": "amo-cucinare+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Amo",
    "phone": "+79312320010",
    "timetable": "Пн–Вс: C 09:00 — до последнего гостя"
}