{
    "Coordinates": [
        "55.78545300",
        "37.49763800"
    ],
    "additional_url": "/msk/place/anis-1",
    "address": "ул. 3-я Хорошевская 21к1",
    "avg_check": "1100  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Ресторан «Анис» на территории закрытого апарт-отеля — заведение, где можно насладиться грузинскими блюдами и европейскими специалитетами в уютной камерной атмосфере.\r\nПо утрам подаем сбалансированный континентальный завтрак или отдельные блюда из утреннего меню: каши, сырники и блинчики.\r\nВ основном меню ресторана «Анис» большой выбор свежих салатов, например, зеленый салат с миндальными лепестками или салат из авокадо с креветками. Всем гостям рекомендуем попробовать три вариации хинкали — классические со свининой и говядиной, с бараниной или со шпинатом и сыром. И конечно, ни одно грузинское застолье не обходится без национальной выпечки: готовим хачапури по-мегрельски, по-аджарски и по-имеретински.\r\nЗаказать любимые блюда из «Аниса» можно и домой. Предлагаем воспользоваться нашей службой доставки в пределах ЖК или оформить заказ с помощью одного из сервисов — «Яндекс.Еда» и Delivery.Club.\r\n«Анис» хорош не только своей кухней, но и размеренной атмосферой, царящей в заведении. Субботние вечера — время особенного оживления, когда для гостей играют приглашенные диджеи, а часть зала превращается в импровизированный танцпол. Быстрее расслабиться помогут коктейли от наших виртуозных барменов. При составлении карты мы сделали ставку на нестареющую классику вроде Clover Club и Old Fashion.\r\nРесторан «Анис» может стать и площадкой для проведения частной вечеринки. Если вы ищите площадку для празднования дня рождения или свадьбы, проведения корпоратива или выпускного, давайте объединим усилия и вместе устроим яркое и запоминающееся мероприятие!                                    \n    Текст предоставлен заведением",
    "features": [
        "при отеле",
        "сборный корпоратив",
        "детские мастер-классы",
        "корпоратив",
        "чаевые онлайн"
    ],
    "kitchen": [
        "коктейли",
        "кавказская",
        "грузинская",
        "европейская",
        "хинкали"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Анис",
    "phone": "+79299004601",
    "timetable": "Пн–Вс: 08:00 — 23:00"
}