{
    "Coordinates": [
        "55.71307000",
        "37.55845400"
    ],
    "additional_url": "/msk/place/aquamarine",
    "address": "ул. Лужники 24с4",
    "avg_check": "2100  (без напитков)",
    "category": "Ресторан",
    "description": "Семейный ресторан Аркадия Новикова на улице Лужники. Ресторан «Аквамарин» — это вкусные блюда на каждый день, свежая выпечка, авторские десерты и интерьер, утопающий в зелени. У нас можно отдохнуть с маленькими детьми и заказать полезные блюда из специального меню. \r\nЗа кухню здесь отвечает шеф-повар Дмитрий Яковлев. У него большой опыт работы в баре GQ Bar, ресторанах White Cafe и «Колбасный цех». Дмитрий учился у знаменитых шефов вроде Константина Ивлева и Адриана Кетгласа в Аргентине. Наш шеф-повар специализируется на итальянской, азиатской и французской кухнях. \r\nВ ресторане Aquamarine рекомендуем попробовать фирменные блюда от шефа — изысканные и легкие. На кухне жарим гребешка с фирменным соусом на гриле, тушим говяжий язык, готовим тартар из тунца, а пасту лепим вручную. Еще мы выпекаем пиццу, тянущийся сыр для которой делаем в сыроварне. \r\nК основным блюдам подаем пышный хлеб от нашего шеф-пекаря Дмитрия Туледова, который работал с такими ресторанами, как Remy Kitchen, Pimms и Sartoria Lamberty. Наш хлеб готовим из биодинамической муки по традиционным ремесленным рецептам. В нем не остается простых углеводов, поэтому он становится диетическим продуктом. \r\nНа витринах семейного ресторана «Аквамарин» находятся десятки авторских десертов, рецепты которых разработал шеф-кондитер Марина Арсенова. Марина — лауреат конкурса «Лучший кондитер Москвы», училась у знаменитых шеф- кондитеров Франции и Италии. По ее рецептам у нас можно попробовать ореховый торт с фундуком, тарты на песочном тесте и фирменные пироги с ягодами и фруктами. \r\nДля маленьких гостей наша команда подготовила специальное меню. На пару делаем нежные тефтели, подаем нежные блины и лепим домашние пельмени. Еще в список включили ароматный борщ и небольшие шашлыки из мяса и рыбы. \r\nК основным блюдам и сладостям приносим сладкие смузи и молочные коктейли, а еще гордимся нашей широкой чайной картой. В коллекции собрали несколько десятков: матчу, пуэр, улун, травяные и ягодные напитки. \r\nЗаботу об организации праздника команда семейного ресторана Aquamarine берет на себя! По запросу гостей подготовим развлекательную программу для любого мероприятия: от шумного банкета и мальчишника до корпоратива и детского праздника. Ресторан можно арендовать целиком, а для более камерных событий предусмотрели вип-комнату. Шуметь и веселиться можно до самого утра! \r\nВ пространстве ресторана дизайнер Влад Андреев из архитектурного бюро DBA продумал каждую деталь. Просторные залы украшают столы с белыми скатертями, а под потолком висят зеленые растения. Из высоких окон в помещение попадает много света, а летом при ресторане обустраиваем шикарную террасу. \r\nЖдем вас в ресторане «Аквамарин» — драгоценном месте с comfort food и зеленым растениями!Текст предоставлен заведением",
    "features": [
        "детские мастер-классы",
        "корпоратив",
        "чаевые онлайн",
        "детское меню",
        "ресторан у воды"
    ],
    "kitchen": [
        "итальянская",
        "рыба и морепродукты",
        "европейская",
        "средиземноморская",
        "хинкали",
        "десерты"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Aquamarine",
    "phone": "+74954790143",
    "timetable": "Пн–Вс: 12:00 — 23:00"
}