{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/msk/place/aristokrat-3",
    "address": "наб. Тараса Шевченко 23а",
    "avg_check": "3300  (без напитков)",
    "category": "Ресторан",
    "description": "\n                «Аристократ» — эффектный видовой ресторан с шоу-программой и авторскими коктейлями на набережной Москвы-реки у метро Выставочная.\r\nРесторан расположился на мосту Багратион, паря над Москвой-рекой. Внутри —  эстетика роскоши с элементами ар-деко и сюрреалистического карнавала, неоновые краски, пышные перья, лепнина и причудливые орнаменты. Из панорамных окон открывается головокружительный обзор на реку и величественные башни Москвы-Сити. \r\nОснову обширного меню составляют европейские и азиатские блюда из мяса, птицы, рыбы и морепродуктов. Готовят утиную грудку с малиновым кули, стейк рибай из мраморной говядины, цыпленка тандури и филе трески с соусом гедза. Отдельные разделы посвящены поке с угрем и лососем, бургерам и панини, пасте и ризотто с морским гребешком и крабовым мясом. Крутят около трех десятков роллов и суши, от классической калифорнии и филадельфии до фирменных роллов «Аристократ» с лососем и трюфельным соусом. Для компаний — красочные сеты с маки и гунканами. \r\nГлавные герои барной карты — коктейли. Среди двух десятков миксов выделяются фирменные коктейли «Искушение» на текиле на молочном улуне с игристым и бобами тонка, «Соблазн аристократа» на розовом джине с игристым и «Коралловые губы» на пряном роме с клубникой и карамелью. Дополняют барную карту подборка крепкого алкоголя с шотландским и японским виски, ромом девятилетней выдержки и коллекция вин Старого и Нового света. Для полного релакса — паровые бестабачные коктейли на фруктовых чашах с эффектным декором. \r\nНаш ресторан — это пространство исключительного наслаждения, где каждая деталь продумана до совершенства. У нас вы найдете утонченную атмосферу, высокий уровень сервиса и роскошь, достойную настоящего аристократа.                                    \n    Текст предоставлен заведением",
    "features": [
        "корпоратив",
        "панорамный вид",
        "живая музыка",
        "шоу-программа",
        "dj"
    ],
    "kitchen": [
        "коктейли",
        "суши",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Аристократ",
    "phone": "+79060090505",
    "timetable": "Пн–Вс: 12:00 — 02:00"
}