{
    "Coordinates": [
        "55.76649600",
        "37.58863800"
    ],
    "additional_url": "/msk/place/aroma",
    "address": "ул. Красина д. 3, с. 1",
    "avg_check": "1800  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Aroma — уютный ресторан со своей кондитерской и кофейней на улице Красина. Здесь следуют проверенным рецептам Италии, балуют нежными десертами и отмечают праздники в кругу близких.\r\n \r\nОснову меню ресторана Aroma составили итальянские специалитеты. На кухне готовят с десяток вариантов пасты и ризотто, делают зеленые салаты с сыром буррата и варят томатный суп с морепродуктами.\r\n \r\nКроме того, в собственной кондитерской предлагают 10 фирменных десертов. На выбор — торты и красочные тарталетки с ягодами, яркие макаруны по парижскому рецепту и нежный тирамису.\r\n \r\nРанним утром команда начинает готовить широкую подборку завтраков. Блинчики, яйца бенедикт, каши и тосты — начать день приятно так сытно и вкусно. Пару блюдам составит коллекция кофе: ресторан Aroma использует качественное зерно от обжарщиков Rockets Coffee и привозит фермерское, в том числе безлактозное молоко.\r\n \r\nСреди светлых залов с панорамными окнами легко организовать праздник или банкет! Команда проекта позаботиться о кейтеринге, обустроит гардероб для гостей и возьмет все организационные заботы на себя. Все внимание будет приковано к нашей витрине с фирменными сладостями и инсталляции в виде цветущего дерева.                                    \n    Текст предоставлен заведением",
    "features": [
        "еда навынос",
        "романтическая атмосфера",
        "чаевые онлайн",
        "бизнес-ланч",
        "завтрак"
    ],
    "kitchen": [
        "коктейли",
        "европейская",
        "бургеры",
        "смешанная",
        "американская",
        "пицца"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Aroma",
    "phone": "+74958857099",
    "timetable": "Пн–Вс: 08:00 — 23:00"
}