{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/assambleja",
    "address": "пр. Лиговский 10/118",
    "album": "complete",
    "avg_check": "1500  (без напитков)",
    "category": "Ресторан",
    "description": "Ресторан «Ассамблея» расположен в центре Северной Столицы на пересечении Невского и Лиговского проспектов, что делает его особенно привлекательным с точки зрения близости к основным достопримечательностям и транспортной доступности.Ресторан находится в CITYTEL Отеле «Октябрьская», 4*, что гарантирует качество услуг и сервиса на уровне мировых стандартов, принятых в индустрии гостеприимства. Ресторан славится своим элегантным классическим стилем, который проявляется во всём, начиная от безукоризненных интерьеров и заканчивая представленными в меню блюдами русской и европейской кухни. Аристократизм и европейская интеллигентность в сочетании с русским гостеприимством и высоким качеством обслуживания создают неповторимую атмосферу ресторана «Ассамблея».Ресторан предлагает своим гостям 2 зала. Интерьеры первого зала выполнены в духе петербургских дворцов и идеально подходят для проведения мероприятий в классическом стиле. Второй зал оформлен в современном стиле и вмещает до 250 гостей.Команда ресторана — это более 200 профессионалов, специалистов ресторанного и выездного обслуживания, успешно работающих на рынке услуг уже более 10 лет. За время своей работы ресторан зарекомендовал себя как надёжный партнёр по организации мероприятий различного формата – от международных приёмов до корпоративных праздников, свадеб и вечеринок.Индивидуальный подход к каждому гостю, разнообразное меню и организация праздника «под ключ» - основные принципы работы ресторана «Ассамблея».Текст предоставлен заведением",
    "features": [
        "корпоратив"
    ],
    "kitchen": [
        "европейская",
        "смешанная"
    ],
    "main_image_url": "assambleja+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Ассамблея",
    "phone": "+78125781890",
    "timetable": "Пн–Вс: Под заказ"
}