{
    "Coordinates": [
        "59.93280029",
        "30.30890083"
    ],
    "additional_url": "/spb/place/astoria",
    "address": "ул. Б. Морская 39",
    "album": "complete",
    "avg_check": "1800  (без напитков)",
    "category": "Ресторан",
    "description": "Элегантный ресторан на первом этаже легендарного отеля «Астория». Из окон открывается роскошный вид на величественный Исаакиевский собор и площадь. Общую концепцию ресторана мы определяем как haute casual: меньше белых скатертей, динамичный и неформальный сервис и высокое качество продуктов.  Гастрономический формат заведения — «русская брассери», где аутентичные русские блюда мы объединили с современной европейской кухней от шеф-повара Мариуса Акерманна. На старт подаем оливье с камчатским крабом и наполеон из бородинского хлеба с салом. Среди основных блюд — бестселлеры ресторана: сибирские пельмени, пожарская котлета и голубцы из савойской капусты. В европейском разделе «Астории»  мы собрали гастрономические хиты Франции и Италии и для их приготовления используем лучшие продукты от российских поставщиков. Например, тартар готовим из мраморной говядины из Брянска с добавлением яичных желтков с органической фермы в Карелии. Подаем блюдо с беарнским соусом на основе свежего эстрагона и с хрустящим картофелем-фри в парижском стиле. Для биска с ракообразными используем азербайджанские помидоры, мидии готовим с чесноком и корнеплодами, гуляш из говядины тушим по каноническому венскому рецепту, мясо для которого варим шесть часов.Для ресторана Astoria в пекарне отеля готовят бездрожжевой хлеб на био-закваске из пяти видов муки: пшеничной, цельнозерновой, овсяной, ржаной и полбяной, с добавлением семян льна и кунжута. В десертной карте ресторана — фирменные творения от шеф-кондитера Юлии Ивановой, созданные в коллаборации с известной балериной Дианой Вишневой и музеем Фаберже. «Диана Вишнева» — легкий десерт из слоеного теста с клюквой, яблоком и йогуртовыми сферами. «Весна Фаберже» — ажурное яйцо из белого шоколада с золотым напылением с малиной, мятой и нежным миндальным бисквитом.В ресторане Astoria вы сможете устроить себе гастрономический праздник в изысканной атмосфере одного из старейших отелей Петербурга.   Текст предоставлен заведением",
    "features": [
        "вид на Исаакиевский собор",
        "панорамный вид",
        "бизнес-ланч",
        "завтрак"
    ],
    "kitchen": [
        "европейская",
        "смешанная",
        "торты на заказ"
    ],
    "main_image_url": "astoria+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Astoria",
    "phone": "+78124945815",
    "timetable": "Пн–Вс: 07:00 — 15:00"
}