{
    "Coordinates": [
        "59.96166462",
        "30.30246810"
    ],
    "additional_url": "/spb/place/atele-1",
    "address": "ул. Лахтинская 8",
    "album": "complete",
    "avg_check": "1400  (без напитков)",
    "category": "Бар",
    "description": "\n                Ателье Tapas & Bar — небольшой гастробар в испанском стиле на Лахтинской улице. \r\nСоздатели заведения —  Михаил Соколов и Тимур Дмитриев, владельцы Italy Group. Бунтарский интерьер заведения был оформлен Ксенией Смирновой (Ante Seafood & Bar, Big Wine Freaks, Tre Bicchieri). Люстра здесь состоит из медных труб, вместо барной стойки — большой деревянный стол прямо в центре зала, мебель идеальна в своем разнообразии, а на одной из расписанных стен, ярко-красным неоном выведен слоган заведения - no bad days.\r\nЗа кухню отвечает шеф-повар Мансур Валиев (Commons, Sight). В меню неизменно присутствуют два вида хамона, артишоки на огне, гуакамоле с кукурузными начос и традиционные баскские пинчос на домашней бриоши, которые здесь готовят с тунцом, крабом, лососем и пате. Среди основных блюд — стейк мачете с копченым бататом, а также черный рис с морепродуктами. Среди десертов здесь доминирует испанская классика.\r\nБарную карту наполняют авторские вариации на классические напитки. Например, Cosmoberry — это твист на Cosmopolitan, а Berry Negroni, на джине с гибискусом и красном вермуте, со сладковатыми малиновыми оттенками — отличная альтернатива традиционному Negroni.\r\nВ винной карте собрана коллекция вин, отражающая различные стили и регионы. Здесь можно найти как всемирно известных производителей, так и небольшие дома с их лимитированными тиражами и авторским подходом к виноделию.                            ",
    "features": [
        "бранч",
        "чаевые онлайн",
        "завтрак",
        "доставка",
        "парковка"
    ],
    "kitchen": [
        "испанская"
    ],
    "main_image_url": "atele-1+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Ателье Tapas & Bar",
    "phone": "+78122007300",
    "timetable": "Пн–Чт: 12:00 — 00:00Пт–Сб: 12:00 — 01:00Вс: 12:00 — 00:00"
}