{
    "Coordinates": [
        "55.76457234",
        "37.56894477"
    ],
    "additional_url": "/msk/place/atlas",
    "address": "Столярный пер. 3к17",
    "avg_check": "1500  (без напитков)",
    "category": "Клуб",
    "description": "\n                Atlas — ночной клуб и ивент-пространство премиум-класса в гастрокластере «Рассвет» на Красной Пресне.\r\nВ распоряжении гостей — просторный двухэтажный зал, оснащен современным звуковым и световым оборудованием. Площадка вмещает до 350 персон для проведения банкетов, фуршетов, праздников и массовых мероприятий: концертных и клубных ивентов, корпоративных праздников и деловых презентаций.\r\nAtlas club — идеальное место для ценителей электронной музыки, где каждый гость сможет окунуться в мир современной клубной культуры. Здесь мы предлагаем вам насладиться выступлениями известных артистов со всего мира и посетить самые яркие хаус вечеринками в столицы. С нами вы погрузитесь в океан энергии и ритма, испытаете незабываемые впечатления и оцените наши передовые звуковые и световые технологии. На сцене Atlas Club уже побывали такие артисты как: Mojo Jojo (France), Tayllor (Greece), Humza, Snirco (Israel), Eran Hersh, Shagy (Israel), Osadom (Israel), Komashov (Israel), Socko (Armenia ), Da Africa Deep, Karyendasoul, Lemon & Herb, Megablas, Enoo Napa, Peredel (Moscow), Caiiro (UAR).\r\nAtlas hall — прекрасное место для проведения организованных мероприятий и банкетов. Наш двухэтажный зал способен вместить до 350 персон фуршетом и 100 человек банкетом, и мы гордимся тем, что предлагаем превосходное обслуживание и удовлетворение потребностей каждого клиента. Независимо от того, требуется вам организация свадьбы, корпоративного мероприятия или частной вечеринки, Atlas Hall предоставит вам простор, комфорт и элегантность. У нас важна каждая деталь и каждая история, которую мы создаем. Мы стремимся предложить вам незабываемый опыт и сделать ваше время с нами особенным.\r\nШеф-повар предлагает гостям уникальное меню авторских и традиционных европейских и японских блюд. Индивидуальный подход под каждое мероприятие. Мы предлагаем услугу кейтеринга, с которой возможно реализовать даже самые неординарные идеи. Наша профессиональная команда, во главе с шеф-поваром Дмитрием Евстигнеевым, создаст уникальное авторское меню из лучших блюд для вашего праздника. Из нашего богатого ассортимента сомелье Артем Байков подберет изысканное вино, гармонично сочетающееся с любым из блюд меню.                                    \n    Текст предоставлен заведением",
    "features": [
        "здесь танцуют",
        "корпоратив",
        "сборный корпоратив",
        "живая музыка",
        "шоу-программа"
    ],
    "kitchen": [
        "коктейли",
        "смешанная"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Atlas",
    "phone": "+79197200665",
    "timetable": "Пн–Чт: ВыходнойПт–Сб: 21:00 — 06:00Вс: Выходной"
}