{
    "Coordinates": [
        "55.74870600",
        "37.58054400"
    ],
    "additional_url": "/msk/place/babel",
    "address": "пер. 1-й Николощеповский 6 стр.2",
    "avg_check": "2500  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Ресторан в районе Арбата назван в честь знаменитого одесского писателя Исаака Бабеля. Заведение специализируется на одесской кухне, блюдах из черноморской рыбы и винах с разных концов света.\r\n«Бабель» занимает трехэтажный особняк в 1-м Николощеповском переулке, внутри которого обустроено несколько залов в разном стиле. Есть пространство, оформленное в духе старинной одесской квартиры, зал с современным декором и изысканной мебелью, 2 VIP-кабинета, вмещающие в себя 15 и 25 человек. В теплое время года на 3 этаже работает летняя терраса. В ресторане есть зимний сад со стеклянной крышей, отсюда открывается вид на церковь Николая Чудотворца на Щепах, старые особняки Москвы и современные бизнес-центры.\r\nОбъемное меню «Бабеля» основано на кулинарных обычаях одесской и европейской кухни. Мы используем в готовке только самые свежие продукты, некоторые специалитеты доставляются прямиком из Одессы. Подаем фирменный форшмак из дунайки, щучью икру по собственному рецепту, рыбу собственного копчения и другие локальные блюда. Бренд-шеф ресторана Алена Комар ― коренная одесситка, она не только готовит аутентичные блюда, но и экспериментирует с завораживающей авторской подачей и прогрессивными техниками.\r\nВинную карту для ресторана составлял Илья Гостяев, работавший в ведущих ресторанах Москвы и Санкт-Петербурга. В список вошло более 140 наименований шампанского, красных, белых и игристых вин России, Франции, Италии и других стран мира. Многие из них разливаем по бокалам. В барном меню представлены авторские коктейли с нетривиальными названиями, среди них «Пудра» и «Красная губная помада».\r\nВ пятницу и субботу в ресторане «Бабель» играет живая музыка. Часто проходят «одесские дни»: с шоу-программой приезжают артисты и кавер-группы. В такие вечера можно максимально прочувствовать одесский колорит.\r\nНа втором этаже находятся караоке-кабинеты. В распоряжении гостей большой выбор песен разных стилевых направлений и бэк-вокалисты. У нас можно спеть не только новые песни, но и мировые хиты 90-х.\r\nЕще одна фишка ресторана – Babel Catering. Одесские блюда, десерты и выпечка из собственной кондитерской прекрасно дополнят любой праздник: будь то деловой фуршет на свежем воздухе или выездная регистрация на крыше. К слову, для нее на последнем этаже ресторана есть красивейший зимний сад. Мы всегда с вами!                                    \n    Текст предоставлен заведением",
    "features": [
        "корпоратив",
        "чаевые онлайн",
        "детские мастер-классы",
        "сборный корпоратив",
        "панорамный вид"
    ],
    "kitchen": [
        "рыба и морепродукты",
        "торты на заказ",
        "европейская",
        "русская",
        "стейки"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Бабель",
    "phone": "+74991106660",
    "timetable": "Пн–Вс: 11:00 — 00:00"
}