{
    "Coordinates": [
        "55.73827700",
        "37.51254100"
    ],
    "additional_url": "/msk/place/bakinskij-bulvar-4",
    "address": "ул. Неверовского 15",
    "avg_check": "2200  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Круглосуточный азербайджанский ресторан рядом с Кутузовским проспектом. «Бакинский бульвар» занимает двухуровневый зал общей вместимостью до 600 человек. Интерьер основного зала с балконами напоминает бакинские таверны с массивной дубовой мебелью. Есть два vip-зала, оформленных в классическом стиле.\r\nВ большом меню собраны традиционные блюда кавказской кухни: шашлыки, блюда, приготовленные в тандыре, цыпленок табака, лобио. Но самое главное здесь — азербайджанский плов, который готовят по старинным рецептам. Его делают только по предварительному заказу от 3 порций и больше. На выбор предлагают плов с бараниной, телятиной, зеленью и с сухофруктами. Особенность заключается в том, что мясо готовится отдельно от риса. Кроме того, к мясу добавляют очень много лука, шафрана и кислых фруктов типа алычи, сливы или граната.\r\nОсновное меню дополнено классическими европейскими блюдами. В винной карте представлены азербайджанские вина, в том числе и редкие ― сорта матраса (ударение на последний слог). Такой виноград растет исключительно в Исмайлинском районе на территории Азербайджана и считается уникальным.\r\nКаждый вечер в ресторане Бакинский бульвар на Кутузовском проспекте звучит живая музыка в исполнении азербайджанских музыкантов. А по выходным здесь устраивают шумные застольные вечера с народными песнями и танцами.                            ",
    "features": [
        "чаевые онлайн",
        "живая музыка",
        "шоу-программа",
        "кальян",
        "доставка"
    ],
    "kitchen": [
        "азербайджанская",
        "европейская",
        "кавказская",
        "восточная"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Бакинский бульвар",
    "phone": "+74991488804",
    "timetable": "Пн–Вс: Круглосуточно"
}