{
    "Coordinates": [
        "55.78592300",
        "37.67582800"
    ],
    "additional_url": "/msk/place/bakinskij-dvorik-1",
    "address": "ул. Русаковская 23",
    "avg_check": "1500  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Круглосуточный семейный ресторан недалеко от парка Сокольники. Раньше ресторан назывался «Бакинский дворик». Кухня «Бакинского домика» сосредоточена в первую очередь на кавказских мясных позициях: среди них свиной шашлык, манты и азербайджанское блюдо из телятины тахта-ковурма.\r\nИнтересен раздел кисло-молочных продуктов и десертов: здесь представлено несколько сортов сыра ― главным образом овечьего, ― суп довга на кефире и целый набор восточных сладостей (орехи, около десяти видов оригинального варенья, пахлава и сладкая булочка бадамбура). Есть в меню и вегетарианские предложения. Хлеб в ресторане выпекают в тандыре.\r\nПомимо традиционных азербайджанских блюд, повара «Бакинского дворика» готовят японские супы и роллы. В европейской части меню названия все знакомые: гостям  предлагают свиной эскалоп, котлеты и картофельное пюре на гарнир.\r\nРесторан занимает два яруса в здании бывшего кинотеатра. Помещение оформлено в стиле старого Баку: небольшие фонарики освещают залы и верхнюю галерею, вся мебель выполнена в темных тонах, а по стенам развешаны восточные ковры и картины с приморскими пейзажами. На полках стоят музыкальные инструменты и глиняная посуда.\r\nПо вечерам в ресторане выступают музыканты: в нижнем зале оборудована сцена и танцпол. Иногда здесь проходят выступления известных певцов: от Стаса Костюшкина до Глюкозы. Ресторан регулярно устраивает интерактивы и проводит розыгрыши призов для гостей.\r\n«Бакинский дворик» доставляет еду из своего меню или комплексные обеды по всей Москве ― в среднем доставка действует до полуночи.                            ",
    "features": [
        "кальян"
    ],
    "kitchen": [
        "азербайджанская",
        "европейская",
        "суши"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Бакинский домик",
    "phone": "+74956033222",
    "timetable": "Пн–Вс: Круглосуточно"
}