{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/balcon",
    "address": "пр. Большой П.С. 84",
    "album": "complete",
    "avg_check": "1500  (без напитков)",
    "category": "Ресторан",
    "description": "Balcon — ресторан и лаунж-бар на Большом проспекте Петроградской стороны. В основе нашей концепции — камерная атмосфера, гастрономические хиты Азии и Европы и впечатляющий выбор бестабачных паровых коктейлей. На кухне взяли курс на два направления — паназию и комфорт-фуд. Оригинальная подача, переосмысление банальных сочетаний и современные технологии превращают каждое блюдо в гастрономическое приключение.Культура бестабачных паровых коктейлей возведена в абсолют. Даже самый искушенный гость будет впечатлен огромным ассортиментом вкусов и высоким уровнем сервиса от профессиональных мастеров — победителей различных профессиональных баттлов. Отдельного внимания заслуживает линейка авторских паровых коктейлей — для тех, кому кажется, что уже все попробовал. В барной карте ресторане Balcon — впечатляющая коллекция шотландских сингл молтов и нетривиальных ирландских, японских, американских, английских, и даже французских и итальянских виски. Богатое меню дистиллятов, ликеров, биттеров, коньяков и шнапса — отличная база для классических и авторских коктейлей. В винном листе собраны игристые и тихие вина из основных винодельческих регионов, многие разливаем по бокалам. Лаунж-бар «Балкон» воплощает в себе ценности настоящего яппи-миллениала. В интерьере мы использовали свежие дизайнерские решения, которые сделали пространство очень фотогеничным и «инстаграмным». Гигантские капли-зеркала на стенах напоминают эффект конденсата от паровых коктейлей. А панорамный вид из окна на Большой проспект, пульсирующую артерию Петроградской стороны, захватывает дух и настраивает на релакс.Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "панорамный вид",
        "dj",
        "кальян"
    ],
    "kitchen": [
        "азиатская",
        "коктейли",
        "суши",
        "японская",
        "европейская",
        "смешанная"
    ],
    "main_image_url": "balcon+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Balcon",
    "phone": "+78125650605",
    "timetable": "Пн–Чт: 12:00 — 01:00Пт: 12:00 — 03:00Сб: 14:00 — 03:00Вс: 14:00 — 01:00"
}