{
    "Coordinates": [
        "55.75908220",
        "37.58113860"
    ],
    "additional_url": "/msk/place/balzi-rossi",
    "address": "пл. Кудринская 1",
    "avg_check": "3000  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Гастрономический ресторан с кухней итальянского шефа Эмануэле Монджилло.\r\nРесторан Balzi Rossi в высотке на Баррикадной — это сочетание монументальной архитектуры «Сталинского ампира» и авторской кухни команды итальянских поваров.\r\nРоскошный имперский стиль ресторана с сохранившимися мраморными колоннами, панорамными окнами и гигантскими люстрами органично сочетается с современными элементами дизайна. За меню здесь отвечает молодой и талантливый шеф-повар Эмануэле Монджилло, успевший поработать в мишленовских ресторанах в разных странах. Шеф, знающий все секреты итальянской кухни, искусно сочетает итальянские традиции кулинарии с современными гастрономическими трендами. \r\nКоктейльная карта — жемчужина ресторана: в ней собраны авторские разработки бар-менеджера Алексея Трунова. Каждый его коктейль продуман до мелочей, обладает тонким вкусом, оригинальной подачей и уникальными сочетаниями напитков: используются редкие виды алкоголя, регулярно отбираются лучшие новинки алкогольного рынка, настойки, сиропы и вермут варятся вручную. Алексей часто использует очень оригинальные компоненты, такие как сироп из перца Каролина Риппер (самый жгучий в мире), безалкогольный джиновый сироп, который воспроизводит вкус джина на основе можжевеловых ягод, эстрагона, чайной розы красного перца и цедры грейпфрута. Каждый коктейль карты — это отдельная оригинальная концепция, например, «Белый русский» на основе домашней ванильной водки и стаута, выпаренного с кофейными зернами, и молекулярной пеной из ванили, корицы и карамели.                                    \n    Текст предоставлен заведением",
    "features": [
        "еда навынос",
        "сборный корпоратив",
        "масленица",
        "романтическая атмосфера",
        "корпоратив"
    ],
    "kitchen": [
        "итальянская",
        "коктейли",
        "рыба и морепродукты",
        "европейская",
        "средиземноморская",
        "устрицы"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Balzi Rossi",
    "phone": "+74951447414",
    "timetable": "Пн–Вс: C 12:00 — до последнего гостя"
}