{
    "Coordinates": [
        "59.91943023",
        "30.28799502"
    ],
    "additional_url": "/spb/place/beer-house-22",
    "address": "пр. Английский 39",
    "album": "complete",
    "avg_check": "1300  (без напитков)",
    "category": "Паб",
    "description": "Ресторан Beer House на Английском проспекте вобрал в себя все самое лучшее, что есть в пивных барах города. Широкая барная карта, европейская кухня, небольшой дух бунтарства (в полной мере соответствующий девизу заведений «Жизнь без галстуков») и дружеская атмосфера – вот то, за что любят нас гости.В первую очередь к нам приходят за кружкой-другой пива. Барная карта включает более 40 сортов разливного и бутылочного пива из Великобритании, Германии, Чехии, Бельгии, России и других стран. В списке позиций — классический немецкий светлый лагер, английский плотный черный портер с ароматом кофейных зерен и дыма и известный бельгийский вишневый эль. Помимо популярных производителей, в нашем богатом арсенале — крафтовое пиво и безалкогольное. Еще у нас есть легендарный Kwak! Его мы разливаем в особые полуторалитровые бокалы с шарообразной нижней частью. Следуя традициям, при его заказе бармен просит гостя оставлять в залог свой ботинок. Определиться с выбором будет непросто, но опытные бармены всегда готовы прийти на помощь и подобрать тот самый сорт, идеально подходящий вам. Кроме того, в барной карте внушительная подборка крепкого алкоголя и авторских коктейлей, которые оценят девушки.Наша кухня построена по принципу фудпейринга: все позиции являются отличной парой к пиву. В меню Beer House мы собрали популярные немецкие, бельгийские, американские и русские блюда с креативными названиями. Ароматные наваристые супы, колбасы, мидии, фирменные бургеры — все это можно попробовать у нас. Особый акцент сделан на закусках к пиву: наряду с привычными гренками и кольцами кальмаров подаем вяленную на берегу Белого моря камбалу, горбушу, оленину, бастурму. В баре на Комендантском есть итальянское меню. Кроме паст, которые представлены во всех Beer House, гости могут попробовать пиццу на тонком тесте — «4 сыра», с лососем, BBQ, с колбасками — на любой вкус! Идеальны к бокалу вина или пенному.Гордость ресторана — вкусные и сочные стейки, как классические (из толстого края, рибай), так и альтернативные – скерт и фланк. Скерт — это уникальная и редкая мышца для стейков. Отруб пронизан мраморными прослойками жира, благодаря чему имеет богатый вкус и сочную текстуру. Особенность в том, что приготовить скерт из-за небольшой толщины достаточно непросто. Но повара Beer House знают все кулинарные секреты и радуют гостей нежнейшим мясом.Неповторимую атмосферу в заведении создают футбольная атрибутика и предметы декора прошлых эпох: ретротелефоны, патефоны и виниловые пластинки, керосиновые лампы, антикварные книги, пленочные фотоаппараты.Главное развлечение гостей в Beer House — спортивные трансляции. Их у нас смотрят шумно и эмоционально. Настроение гостям задают разнообразные игры и квизы и, конечно, концерты живой музыки — от акустических баллад до каверов мировых рок-хитов!\r\nВ будние дни всех трудящихся ждем на бизнес-ланч со скидками до 50%  на основное меню, а полуночники смогут плотно отужинать с 23:00 и до 06:00, тоже с большими скидками!\r\nЗаведения Beer House Staff — максимально лояльные к постоянным гостям. При наличии дисконтной карты любого заведения сети Beer House Brothers Company гость автоматически получает скидку 30% на все меню!Текст предоставлен заведением",
    "features": [
        "еда навынос",
        "спортивные трансляции",
        "доставка"
    ],
    "kitchen": [
        "европейская",
        "крафтовое пиво",
        "стейки"
    ],
    "main_image_url": "beer-house-22+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Beer House Staff",
    "phone": "+78124169488",
    "timetable": "Пн–Вс: 12:00 — 06:00"
}