{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/beer-house-21",
    "address": "пр. Невский 62",
    "album": "complete",
    "avg_check": "1300  (без напитков)",
    "category": "Паб",
    "description": "Флагманский ресторан Beer House расположился на Невском проспекте и вобрал в себя все лучшее, что есть в пивных барах города.Креативное меню Beer House с необычными названиями блюд построено вокруг популярных национальных кушаний. Ароматные наваристые супы, немецкие колбасы, запеченные мидии, фирменные бургеры — все это можно попробовать здесь. Особый акцент сделан на закусках к пиву: наряду с привычными гренками и кольцами кальмаров в баре подают вяленую на берегу Белого моря камбалу и астраханскую воблу с икоркой.Также в Beer House готовят вкуснейшие стейки. Самый популярный из них — скерт. Это самая уникальная и редкая мышца для стейков. Отруб пронизан мраморными прослойками жира, благодаря чему имеет богатый вкус и сочную текстуру. Особенность в том, что приготовить скерт из-за небольшой толщины достаточно непросто. Но в Beer House знают все кулинарные секреты и радуют гостей нежнейшим мясом.Барная карта включает более 40 сортов разливного и бутылочного пива из Англии, Ирландии, Германии, Чехии, Бельгии, США, России и других стран. В список вошли, например, классический немецкий светлый лагер, английский плотный черный портер с ароматом кофейных зерен и дыма и известный бельгийский вишневый эль.Неповторимую атмосферу в Beer House создают предметы декора прошлых эпох: ретро-телефоны, виниловые пластинки, керосиновые лампы, антикварные книги, пленочные фотоаппараты. У окна расположены восковые фигуры главных героев фильма «Золотой теленок» — Остапа Бендера и Кисы Воробьянинова. Но главный экспонат в зале — настоящий мотоцикл, который задает брутальный характер интерьеру бара.Широкая пивная карта, оригинальная кухня, небольшой дух бунтарства (в полной мере соответствующий лозунгу заведений «Жизнь без галстуков») и уникальная дружеская атмосфера — здесь каждый найдет то, что ему по душе.Текст предоставлен заведением",
    "features": [
        "корпоратив",
        "сборный корпоратив",
        "бизнес-ланч",
        "спортивные трансляции"
    ],
    "kitchen": [
        "европейская",
        "смешанная",
        "крафтовое пиво",
        "стейки"
    ],
    "main_image_url": "beer-house-21+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Beer House",
    "phone": "+78124169488",
    "timetable": "Пн–Вс: 12:00 — 06:00"
}