{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/beer-house",
    "address": "бульв. Менделеева 11 к2",
    "album": "complete",
    "avg_check": "1300  (без напитков)",
    "category": "Паб",
    "description": "\n                Beer House — двухэтажный пивной ресторан на бульваре Менделеева в Мурино.  Широкая барная карта, европейская кухня, дух бунтарства и дружеская атмосфера – вот то, за что любят нас гости.\r\nВ первую очередь в ресторан «Бир хаус» приходят за кружкой-другой пива. Барная карта включает более 40 сортов разливного и бутылочного пива из Великобритании, Германии, Чехии, Бельгии, России и других стран. В списке позиций — классический немецкий светлый лагер, английский плотный черный портер с ароматом кофейных зерен и дыма и известный бельгийский вишневый эль. Помимо популярных производителей, в нашем богатом арсенале — крафтовое пиво и безалкогольное. Еще у нас есть легендарный Kwak. Его мы разливаем в особые полуторалитровые бокалы с шарообразной нижней частью. Следуя традициям, при его заказе бармен просит гостя оставлять в залог свой ботинок. Определиться с выбором будет непросто, но опытные бармены всегда готовы прийти на помощь и подобрать тот самый сорт, идеально подходящий вам. Кроме того, в барной карте внушительная подборка крепкого алкоголя и авторских коктейлей, которые оценят девушки.\r\nНаша кухня построена по принципу фудпейринга: все позиции являются отличной парой к пиву. В меню ресторана Beer House мы собрали популярные немецкие, бельгийские, американские и русские блюда с креативными названиями. Ароматные наваристые супы, колбасы, мидии, фирменные бургеры — все это можно попробовать у нас. Особый акцент сделан на закусках к пиву: наряду с привычными гренками и кольцами кальмаров подаем вяленную на берегу Белого моря камбалу, горбушу, оленину, бастурму. Гордость ресторана «Бир хаус» — вкусные и сочные стейки. Готовим как классические, так и альтернативные – скерт и фланк.\r\nВ будние дни ждем всех на бизнес-ланч со скидками на основное меню, а полуночники смогут плотно отужинать с 23:00 и до 06:00 тоже с большими скидками.\r\n \r\nГлавное развлечение гостей в ресторане Beer House — спортивные трансляции. Их у нас смотрят шумно и эмоционально. Настроение гостям задают разнообразные игры и квизы и, конечно, концерты живой музыки — от акустических баллад до каверов мировых рок-хитов.\r\n \r\nРесторан «Бир хаус» с огромными панорамными 4-метровыми окнами создан в лучших традициях ирландского паба. Дизайн пространства — это микс из брутальности и хай-тека с яркими акцентами. Оформили заведение антикварной мебелью, охотничьими трофеями, предметами эпохи прошлого и спортивная атрибутика. А гостей встречает восковая фигура Менделеева.                                    \n    Текст предоставлен заведением",
    "features": [
        "бизнес-ланч",
        "спортивные трансляции",
        "доставка"
    ],
    "kitchen": [
        "бургеры",
        "стейки",
        "русская",
        "европейская",
        "смешанная",
        "крафтовое пиво",
        "американская"
    ],
    "main_image_url": "beer-house+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Beer House",
    "phone": "+78126045400",
    "timetable": "Пн–Вс: 12:00 — 23:00"
}