{
    "Coordinates": [
        "59.93960190",
        "30.31990051"
    ],
    "additional_url": "/spb/place/bellevue",
    "address": "наб. реки Мойки 22",
    "album": "complete",
    "avg_check": "3500  (без напитков)",
    "category": "Ресторан",
    "description": "Панорамный вид на город, внимание к деталям и любовь к утонченным блюдам — все, что делает ресторан Bellevue одной из самых впечатляющих точек на гастрономической карте города.\r\nBellevue расположился на девятом этаже отеля «Гранд Отель 22», и из панорамных окон открывается захватывающий обзор на 360 градусов. Поэтому ужин в ресторане — это отличная возможность познакомиться с Петербургом и его главными символами: Исаакиевским собором, Адмиралтейством и Дворцовой площадью. Летом же на крыше ресторана работают три открытые террасы: особенно приятно провожать закаты с таким великолепным видом на город.\r\nКухню ресторана посетители отмечают с особым восхищением: изысканные блюда мировой кухни с использованием локальных продуктов, современный взгляд на традиционные рецепты и идеально подобранная винная карта безупречно завершают общую концепцию заведения. Начать знакомство с меню можно с жареных морских гребешков с пюре из пастернака и трюфельным маслом, а на горячее взять пельмени с олениной и фуа-гра или филе дорадо под винно-горчичным соусом.\r\nНе менее впечатляющей получилась десертная карта: шеф-кондитер ресторана создает потрясающей красоты пирожные и торты. Взять, к примеру, шоколадную сферу — это маленькое гастрономическое шоу. Гостю выносят шар из шоколада, который нужно полить горячим соусом из соленой карамели. Сфера мгновенно тает, обволакивая весь десерт — перед такой красотой не устоять!\r\nВ барной карте внимание уделили и авторским коктейлям. Они удивляют не только вкусом, но и подачей: их украшают еловыми шишками и цветами.\r\nИнтерьер ресторана Bellevue оформлен лаконично, но в то же время очень элегантно, а большинство деталей пространства выполнено из темного мрамора и дерева. Гости определенно оценят контраст золотых, сапфировых и сливовых оттенков мебели с потрясающей панорамой за окном.Текст предоставлен заведением",
    "features": [
        "вид на Исаакиевский собор",
        "при отеле",
        "масленица"
    ],
    "kitchen": [
        "европейская",
        "сезон лисичек"
    ],
    "main_image_url": "bellevue+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Bellevue",
    "phone": "+78123359188",
    "timetable": "Пн–Вс: 15:00 — 01:00"
}