{
    "Coordinates": [
        "55.76694700",
        "37.62074300"
    ],
    "additional_url": "/msk/place/beloe-solnce-pustyni",
    "address": "ул. Неглинная 29",
    "avg_check": "2500  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Популярный восточный ресторан Аркадия Новикова. «Белое солнце пустыни» открылось на Неглинной улице в начале двухтысячных и сразу привлекло к себе внимание благодаря интерьеру и разнообразию кухни. В обстановке все здесь крутится вокруг сюжета одноименного фильма. В оформлении залов даже использованы куклы главных героев, стены венчают цитаты из киноленты вроде «Долой предрассудки, женщина — она тоже человек», можно увидеть уникальные кадры со съемок с автографами режиссера. В двух арыках — искусственных прудах — плавает живая стерлядь. Всюду — восточные ковры, тюбетейки, расписные тарелки.\r\nВ основном меню ресторана — узбекская, арабская, паназиатская и кавказская кухня. Причем здесь акцентируют, что во всех случаях соблюдены традиции, и блюда можно считать аутентичными. Список очень обширный. Тут можно попробовать такие редкие для Москвы позиции как казы — домашнюю конскую колбасу, чалоп — суп из кислого молока с говядиной, джыз-быз с бараньими яйцами. Среди фирменных блюд — узбекский плов с мясом барашка и желтой морковью. В «Белом солнце пустыни» больше десятка вариаций шашлыков, среди них «шашлык из лампочек» — о том, что это, можно узнать, лишь расспросив официанта. Здесь особенно гордятся тем, что шашлык готовят не на гриле, а на открытых углях круглый год. В паназиатском разделе — димсамы, том ям и утка по-пекински.\r\nОдной из достопримечательностей ресторана «Белое солнце пустыни» стал дастархан — шведский стол по-восточному. Он представляет собой декоративное дерево, вокруг которого организован стол с восточными сладостями, закусками, соленьями и выпечкой. В течение дня постоянно выпекают горячие лепешки в глиняной печи.\r\nЛетом открывается терраса с видом на Неглинную улицу. По вечерам периодически проходит шоу-программа с колоритными восточными танцами живота.                            ",
    "features": [
        "чаевые онлайн",
        "парковка"
    ],
    "kitchen": [
        "восточная"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Белое солнце пустыни",
    "phone": "+74956252596",
    "timetable": "Пн–Вс: 12:00 — 00:00"
}