{
    "Coordinates": [
        "55.75806300",
        "37.63381400"
    ],
    "additional_url": "/msk/place/belov-1",
    "address": "ул. Маросейка 9/2, с.6",
    "avg_check": "1300  (без напитков)",
    "category": "Бар",
    "description": "Бар с большим выбором пива и домашними настойками на Маросейке. Важной деталью концепции заведения стала его историческая локация. В XIX веке в доме на углу Маросейки и Златоустьинского находился один из известных московских гастрономов — магазин купца А.Д. Белова. Продукция гастронома была своего рода и знаком качества, и подтверждением достатка и состоятельности посетителя. Именно эти характеристики мы взяли за основу и создали бар с качественными продуктами и универсальной кухней. В пару к блюдам собрали интересную коллекцию крафта и домашних настоек, культура приготовления которых зародилась на Руси. В меню бара «Беловъ» собрали все интернациональные хиты от Италии и России до Грузии и Америки. Американские бургеры с говядиной и курицей здесь соседствуют с сибирскими пельменями и варениками с вишней и картофелем, а итальянская пицца предваряет пышные грузинские хачапури. Особой гордостью бара стали ароматные стейки из говядины и рыбы. Удачно дополнить крафт можно нашим пивным сетом на компанию: здесь хрустящие куриные крылья, кольца кальмара, жареный сыр и соусы на выбор. Гвоздем любого вечера в «Беловъ» станут наши авторские настойки: мы готовим их на клюкве, облепихе и бруснике, выдерживаем на траве и кедровых орехах, подаем пикантную хреновуху и согревающую медовую с перцем. По приятной цене можно заказать сет из четырех настоек. Так же включили в барную карту крепкий алкоголь вроде виски, рома, текилы и самогона и разбавили все это коктейльной классикой. Наши гости могут заказать бестабачные паровые коктейли на классической чаше или на грейпфруте. К нам можно прийти на бизнес-ланч  с 12 до 17 по будням или посмотреть спортивные трансляции важных матчей. Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "живая музыка",
        "шоу-программа",
        "кальян",
        "спортивные трансляции"
    ],
    "kitchen": [
        "крафтовое пиво",
        "русская",
        "стейки",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Беловъ",
    "phone": "+79152775623",
    "timetable": "Пн–Вс: 12:00 — 00:00"
}