{
    "Coordinates": [
        "55.75658400",
        "37.61378100"
    ],
    "additional_url": "/msk/place/beluga-1",
    "address": "ул. Моховая 15/1 стр.1",
    "avg_check": "3500  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Ресторан русских деликатесов от Александра Раппопорта в гостинице «Националь». Пространство располагается на втором этаже отеля с видом на Кремль, Исторический музей и гостиницу «Москва». \r\nИнтерьер оформили утонченно и изысканно, но с небольшой иронией: помимо полотен известного художника Юрия Сергеева, пространство украшает панно с изображением русских красавиц в кокошниках, которые делают селфи. Концептуально «Белуга» считается caviar brasserie (икорный бар), и главная роль здесь отведена икре. Чтобы это подчеркнуть, центральным элементом стала дизайнерская барная стойка в виде хрустальной икорницы. \r\nГастрономическая сторона ресторана «Белуга» богата и аутентична, предпочтение отдали продуктам из фермерских и охотничьих хозяйств страны. Кухню возглавляет шеф-повар Евгений Викентьев, проработавший несколько лет в петербургских проектах «Винный шкаф» и «Hamlet + Jacks». Евгений стажировался в испанских и итальянских ресторанах, а также принимал участие в таких гастрономических фестивалях, как Piexe em Lisboa (Португалия), Russian Gastronomical Seasons (Монако), Chefs Days (Австрия).\r\nМеню ресторана «Белуга» по-настоящему богатое — здесь числится икра осетра-альбиноса и белужий черный жемчуг. С черной икрой подают и яйцо пашот и запеченный «каспийский» картофель. Специальные предложения ресторана включают «Завтрак бурлака» с десятком блюд и килограммом икры, сезонное меню и дегустационные авторские сеты.\r\nБарная карта занимает более десяти страниц. Из интересного — один из самых больших списков в мире с водкой, включая трюфельную, яблочный самогон в пару к икре, бородинский и ржаной полугар, то есть хлебное вино. Коктейльная карта ресторана «Белуга» также водочная и авторская.                            ",
    "features": [
        "при отеле",
        "звезда Michelin",
        "чаевые онлайн",
        "бизнес-ланч"
    ],
    "kitchen": [
        "русская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Белуга",
    "phone": "+74959010336",
    "timetable": "Пн–Вс: 12:00 — 00:00"
}