{
    "Coordinates": [
        "55.82943100",
        "37.81597400"
    ],
    "additional_url": "/msk/place/berezki-1",
    "address": "ул. Курганская 4а",
    "avg_check": "1200  (без напитков)",
    "category": "Кафе",
    "description": "\n                Ресторанный комплекс со службой доставки в Гольяново. «Березки» располагаются недалеко от Бабаевского пруда и парка «Лосиный остров». Комплекс состоит из гриль-кафе, пиццерии и банкетного зала. В каждое заведение есть отдельный вход.\nКонцепция кафе «Березки» строится вокруг гриля, на котором готовят стейки, шашлыки, куриные крылышки, кебабы, запекают картофель с курдючным салом, телячий язык, целого цыпленка и перепелку. В меню включили хинкали, долму, хачапури, жаркое по-домашнему, овощные салаты и крем-супы.\nПиццерия «Березки» занимает зал, рассчитанный на 65 посадочных мест. Здесь выпекают традиционную итальянскую пиццу на тонком тесте, фокаччу и готовят домашнюю пасту. Есть бургеры и блюда, приготовленные на открытом огне. В «Березках» действует японское меню с суши, роллами и мисо-супами. В барной карте пиццерии — подборка крепкого алкоголя, вино, пиво и несколько классических коктейлей.\nБанкетный зал комплекса вмещает до восьмидесяти гостей. Площадка оборудована всем необходимым для проведения мероприятий: звуковое и световое оборудование, плазменные панели, праздничные юбки на столы. Подготовили несколько готовых банкетных предложений с классическими европейскими блюдами.\nНа территории ресторанного комплекса «Березки» есть отдельные беседки и крытая веранда, подходящая для проведения летних мероприятий. В теплое время года оборудуют террасу под большими зонтами.\nДействует бесплатная доставка по нескольким районам Подмосковья: Гольяново, Северное и Восточное Измайлово, Преображенское, Богородское и Метрогородок.                            ",
    "features": [
        "чаевые онлайн",
        "бизнес-ланч",
        "доставка"
    ],
    "kitchen": [
        "смешанная",
        "европейская",
        "суши",
        "пицца"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Березки",
    "phone": "+79152992299",
    "timetable": "Пн–Вс: 11:00 — 00:00"
}