{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/msk/place/bereg-1",
    "address": "ул. Исаковского 37к2с1",
    "avg_check": "2400  (без напитков)",
    "category": "Ресторан",
    "description": "Ресторан «Берег» – панорамный семейный ресторан с большой территорией, который расположился в Строгинском лесопарке, на живописном берегу Малого Строгинского затона. Открытые веранды с видом на залив и уютные залы помогут погрузиться в состояние спокойствия и гармонии и отдохнуть от городской суеты. \r\n Шеф-повар ресторана Александр Ханов: \r\n«Возьмите глобус и выберите самый желанный берег».\r\n \r\nРесторан «Берег» приглашает отправиться в гастрономическое путешествие. Осьминог по-каталонски, венгерский гуляш, неаполитанская пицца или сашими, маки и гунканы. Мировые кулинарные хиты перенесут вас в любую точку планеты.\r\n \r\n Площадки:\r\n«Берег» деликатно вписан в ландшафт: двухэтажный ресторан с тремя панорамными залами, открытые террасы, уютный домик на воде с причалом и баней и большой шатер для проведения мероприятий. \r\nДва зала на первом и втором этажах работают в формате классического ресторана. Интерьер выполнен с использованием натуральных материалов, в оформлении преобладает дерево. Еще один зал на втором этаже – светлый и воздушный, за счет большого количества окон – выделен исключительно под банкетные мероприятия. \r\nВерхняя и нижняя веранды расположены у воды, с них открывается великолепный вид на Малый Строгинский затон, а вся территория ресторанного комплекса окружена раскидистыми деревьями и цветущими растениями. Вечером на верандах включается специальная подсветка, зажигаются гирлянды и становится по-дачному уютно и романтично.\r\n \r\nВ домике на воде любят отмечать дни рождения, мальчишники, девичники и семейные праздники в небольшой компании до 15 человек. А для масштабных праздников – свадьбы или корпоративного мероприятия – предлагаем арендовать шатер, где комфортно разместятся до 150 гостей. \r\n Кухня:\r\nИнтернациональное меню ресторана «Берег» объединило блюда разных стран мира: осьминога по-каталонски, венгерский гуляш, японские сашими, гунканы, маки, и классику итальянской кухни – пасту и пиццу на тонком тесте. На гриле жарят стейки, сочные шашлыки из курицы и баранины и готовят корейку ягненка. \r\n \r\nКаждый день с 8 до 12 в «Береге» можно позавтракать бельгийскими вафлями с лососем или тунцом, заказать боул с фруктами, гранолой и греческим йогуртом или большой английский завтрак. А для детей ресторан предлагает отдельное меню с домашним бульоном, митболсами из индейки и овощными салатами. \r\n Досуг:\r\nРесторан «Берег» – настоящий островок загородного отдыха, в который можно погрузиться, не выезжая за пределы Москвы. Развлекательная программа позволяет интересно проводить время как взрослым, так и детям. По вечерам, каждые пятницу и субботу, на веранде играют приглашенные диджеи. А для детей каждые выходные проходят бесплатные мастер-классы. Юные посетители могут присоединиться к программе с аниматорами или же провести время на детской площадке, неподалеку от открытой веранды. Зимой гости ресторана «Берег» могут прокатиться на коньках и ватрушках за лебедкой по замерзшему затону. \r\n \r\nРесторан «Берег» расположен на территории Строгино Wake Park, одного из лучших вейк-парков России с высоким уровнем сервиса. Приглашаем вас и ваших гостей совместить посещение нашего ресторана с катанием на вейкборде. Опытные инструкторы помогут новичкам быстро встать на доску и испытать незабываемые впечатления, а также дадут ценные советы для продвинутых райдеров, а в просторных оборудованных раздевалках вы сможете легко преобразиться после спортивного приключения.Текст предоставлен заведением",
    "features": [
        "корпоратив",
        "чаевые онлайн",
        "сборный корпоратив",
        "панорамный вид",
        "dj"
    ],
    "kitchen": [
        "азиатская",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Берег",
    "phone": "+74992834868",
    "timetable": "Пн–Чт: 12:00 — 23:00Пт–Сб: 12:00 — 00:00Вс: 12:00 — 23:00"
}