{
    "Coordinates": [
        "55.78728500",
        "37.51980900"
    ],
    "additional_url": "/msk/place/bi-plan",
    "address": "пр. Березовой Рощи 6",
    "avg_check": "1200  (без напитков)",
    "category": "Бар",
    "description": "«Биплан» — атмосферный паб с просторным залом в винтажном стиле, европейской кухней с акцентом на пиццу. В барной карте — лаконичная винная подборка с акцентом на образцы Старого Света, коллекция крепкого алкоголя и коктейльная классика. Рекомендуем дополнить ужин бутылкой кьянти, ароматным глинтвейном или односолодовым шотландским виски. Наливаем старомонастырский эль, крафтовое пиво и свежее фирменное разливное пиво.В меню сконцентрировались на привычных европейских рецептах. Для начала, можно выбрать итальянские брускетты или ассорти сыров. На горячее — морепродукты, говяжий стейк и свиные ребра на гриле. Специальный раздел посвятили хрустящей пицце: выпекаем более 20 вариантов, например, с салями, трюфелем и овощами. Стены зала декорированы панелями из натурального дерева — они переносят гостей в атмосферу английских пабов. В помещении много света, который проникает через витражные окна. Подвесные люстры, раритетные предметы интерьера, камин и акцентные картины дополняют обстановку бара «Биплан». Большая компания сможет удобно расположиться за мягкими кожаными диванами и широкими массивными столами.Мы показываем трансляции спортивных матчей. Видно будет всем: в зале шесть плазменных панелей размером до 75 дюймов. Крупные спортивные события смотрим со звуком. Пространство бара подойдет для банкетов. «Биплан» вмещает до 60 гостей, зал можно закрыть под мероприятие, для гостей рядом есть удобная парковка. По вашему желанию мы организуем развлекательную программу для гостей. Бар «Биплан» идеально подойдет для ужина с друзьями, банкета в честь дня рождения или корпоратива. Понятная кухня с популярными блюдами и классический аутентичный винтажный интерьер будут прекрасным дополнением к вашему празднику.Текст предоставлен заведением",
    "features": [
        "бизнес-ланч",
        "спортивные трансляции"
    ],
    "kitchen": [
        "итальянская",
        "крафтовое пиво",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Биплан",
    "phone": "+74997628295",
    "timetable": "Пн–Вс: 11:00 — 23:00"
}