{
    "Coordinates": [
        "55.63375721",
        "37.36016727"
    ],
    "additional_url": "/msk/place/biblioteka-1",
    "address": "ул. Новоорловская 9",
    "avg_check": "1500  (без напитков)",
    "category": "Кафе",
    "description": "\n                Кафе и караоке-клуб в Ново-Переделкино. Интерьер «Библиотеки» вдохновлен названием: центральным элементом зала стали заставленные книгами стеллажи высотой в два этажа. В остальном, кафе выглядит как загородный дом. В отделке преобладает древесина, в залах — обилие зелени, плюшевые диваны и кресла природных оттенков. Есть и большой камин, вокруг которого аккуратно сложили дрова. С летней веранды открывается вид на лесопарк.\r\nМеню кафе «Библиотека» составили преимущественно из блюд итальянской и грузинской кухни. Регулярно его дополняют сезонными новинками. Пасты и супы с морепродуктами соседствуют с харчо, шурпой и чахохбили. В кафе большой ассортимент горячих закусок и выпечки. Есть вегетарианские хачапури по-аджарски и аджапсандали. На углях готовят шашлыки и люля, рыбу целиком, морепродукты, грибы и овощи. \r\nВ качестве десерта в кафе «Библиотека» можно заказать классические пирожные или чайную тарелку с различным печеньем и конфетами. \r\nСпециальные предложения включают утреннее и обеденное меню, а также сезонные блюда. На завтрак в ресторане «Библиотека» готовят блины, сырники и каши. Бизнес-ланч сделали в формате конструктора, можно выбрать по блюду из двух основных разделов. Для банкетов действует отдельное меню с тортами на заказ.\r\nРесторан «Библиотека» периодически приглашает музыкантов. Также оборудовали отдельный зал с караоке, сценой и необходимой техникой, который работает с 07:00 до 06:00  утра. \r\nДля гостей с детьми есть игровая зона и специальное детское меню. Вдобавок работает доставка.                            ",
    "features": [
        "чаевые онлайн",
        "за городом",
        "детское меню",
        "караоке",
        "детская комната"
    ],
    "kitchen": [
        "грузинская",
        "кавказская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Библиотека",
    "phone": "+74954310077",
    "timetable": "Пн–Вс: 12:00 — 06:00"
}