{
    "Coordinates": [
        "59.73447100",
        "30.37410600"
    ],
    "additional_url": "/spb/place/big-gvozdec",
    "address": "г. Пушкин, Кузьминское ш. 66",
    "album": "complete",
    "avg_check": "1200  (без напитков)",
    "category": "Бар",
    "description": "Бар с караоке и танцполом в Пушкине. В живописном пригороде при арт-отеле «Форт колесник» можно заказать насыщенное пиво и интересные коктейли, попробовать пиццу из печи или заказать частную вечеринку с караоке.\r\nВ барной карте «Big Гвоздец» наша команда собрала порядка 30 напитков. Здесь наливают крепкий алкоголь вроде виски и джина, а еще радуют подборкой вина: совиньон блан, пино гриджио и насыщенный саперави. Дружелюбные бармены за контактной стойкой с радостью подберут для гостей один из коктейлей и расскажут о его составе. Специальный раздел посвятили пиву: наливаем крафт и светлое пиво из России и Бельгии. На выбор — разливное или бутылочное.\r\nЛаконичное меню бара «Биг Гвоздец» получилось универсальным. На закуску подаем итальянские брускетты и чесночные гренки. Среди горячих блюд особенно гордимся фирменными бургерами и пиццей из печи. Они удивят гостей весом и масштабом: больше 500 грамм. На горячее подаем сочную шаверму и ароматные ребрышки в соусе барбекю. После 22:30 — на выбор хрустящие снэки, о которых подробнее расскажут бармены.\r\nПространство бара получилось по-настоящему брутальным и ярким. Здесь открыты два просторных зала, в одном из которых расположилась сцена для специальных мероприятий, а во втором — длинная барная стойка. Стены из кирпича дополнили неоновыми фигурами и цветной подсветкой.\r\nКоманда бара «Биг Гвоздец» с радостью поможет организовать ваш праздник. Наш бар можно арендовать целиком, веселиться и отмечать после 23:00, а крепкие напитки принести с собой с пробковым сбором. При баре работает собственная отельная парковка, а по запросу можно организовать развлекательную программу.Текст предоставлен заведением",
    "features": [
        "здесь танцуют",
        "за городом",
        "караоке",
        "dj",
        "спортивные трансляции"
    ],
    "kitchen": [
        "коктейли",
        "смешанная",
        "крафтовое пиво",
        "бургеры"
    ],
    "main_image_url": "big-gvozdec+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Big гвоздец",
    "phone": "+79119221991",
    "timetable": "Пн–Вс: 11:00 — 23:00"
}