{
    "Coordinates": [
        "55.74947682",
        "37.53407054"
    ],
    "additional_url": "/msk/place/birds",
    "address": "1-й Красногвардейский пр-д 21 с2",
    "avg_check": "3500  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Birds — ресторан-клуб с развлекательной программой в деловом центре «Москва-Сити». \r\nМультиформатный проект работает на 84 этаже башни «Око». Под одной крышей здесь объединили ресторан и площадку для концертов, танцевальных шоу, караоке, вечеринок с диджей-сетами. Авторы концепта — московская ресторанная группа 354 Exclusive Height, известная по ресторанам Ruski и «На свежем воздухе» здесь же в «Москве-Сити». \r\nКухней ресторана заведует Александр Райлян (Insight). В меню взяли курс на два направления — Европу и Азию. Начинать предлагают с фирменных деликатесов — карпаччо из страуса, тартара из утиного сердца, холодца из цесарки или фуа-гра с уткой. Азиатская кухня представлена гастрономическими хитами: роллами, суши, сашими, димсамами, уткой по-пекински. За европейскую часть отвечают тартары, брускетты, равиоли из батата с сыровяленой уткой и сибас с кремом из лука-порея. \r\nГлавное в барной карте — авторские коктейли от бартендера Ильи Доронина. Упор сделали на яркое оформление и театрализованную подачу. Так, сауэр Dragon Egg на основе водки c матчей и медом алоэ подают в бокале, имитирующем половинку большого яйца, а ягодно-цветочный Hover Over приносят с облаком сахарной ваты. В винном листе — подборка премиального шампанского, игристых и тихих вин из Франции, Германии, Австрии, Испании и Португалии.                            ",
    "features": [
        "романтическая атмосфера",
        "чаевые онлайн",
        "панорамный вид"
    ],
    "kitchen": [
        "европейская",
        "рыба и морепродукты",
        "смешанная",
        "суши",
        "азиатская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Birds",
    "phone": "+74951184097",
    "timetable": "Пн: ВыходнойВт–Ср: 18:00 — 00:00Чт: 18:00 — 02:00Пт–Сб: C 18:00 — до последнего гостяВс: 18:00 — 00:00"
}