{
    "Coordinates": [
        "55.74558403",
        "37.62691238"
    ],
    "additional_url": "/msk/place/bjorn",
    "address": "ул. Пятницкая 3/4 стр. 1",
    "avg_check": "2200  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Ресторан северной кухни на Пятницкой улице, название которого выбрано неслучайно, ведь Björn в переводе со шведского — медведь, главный обитатель и хранитель северных лесов.\r\nДля нас бережное отношение к окружающему миру действительно имеет значение. В интерьере ресторана использовались только натуральные материалы: внутри — дерево, камень, мох, рог — благодаря всему это пространство выглядит одновременно лаконичным и суровым.\r\nМы придерживаемся концепции zero waste и уже сумели сократить количество отходов на 70%. Шеф-повар ресторана Никита Подерягин внимательно подходит к выбору ингредиентов и отдает предпочтение местным продуктам, будь то выращенная в Подмосковье спаржа или улитки из Солнечногорска. При этом нам важно получать продукты с ферм без пластиковой упаковки, чтобы от посещения ресторана Björn оставался исключительно эмоциональный след.\r\nОдним из самых ярких впечатлений для гостей становятся «Дикие ужины» — гастрономические путешествия за пределы мегаполиса. Каждый раз мы выбираем новые маршруты и места: от земляничной поляны и соснового бора до опушки леса и берега реки.\r\nМы открыты и для проведения частных мероприятий: у нас легко устроить атмосферную свадьбу в скандинавском стиле, экологичный день рождения, встречу с коллегами в рамках делового мероприятия или в неформальной обстановке за бокалом вина.\r\nВ меню ресторана Björn сделали акцент на сезонности. В июне в лесу поспевает земляника, после ягоды усыпают кусты смородины, к концу лета начинается грибной сезон — все эти ингредиенты обязательно будут использоваться нашими поварами при приготовлении блюд.\r\nВ числе интересных позиций — копченый олень со свеклой, ливерпустай — паштет из куриной печени, который подаем на сене с медом и жженым хлебом, теплый крем-суп из спаржи с муксуном и клубникой, запеченная нутрия в глазури из сливы. Отдельного внимания заслуживают десерты, непохожие на все то, что вам приходилось пробовать ранее: садовый ревень с топленым молоком, свекольно-шоколадные камни, клубника с крапивой.\r\nОценить авторские находки шефа, которые не попали в основное меню, можно, заказав гастрономический сет — с напитками или без.\r\nБар-менеджер кафе Björn Игорь Демкин, следуя концепции заведения, при приготовлении коктейлей, настоек, лимонадов, чаев делает акцент на натуральных ингредиентах.\r\nМы возвели экологичность в абсолют и всегда рады встречать единомышленников.                                    \n    Текст предоставлен заведением",
    "features": [
        "корпоратив",
        "чаевые онлайн"
    ],
    "kitchen": [
        "авторская",
        "русская",
        "скандинавская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Björn",
    "phone": "+74959539059",
    "timetable": "Пн–Вс: 12:00 — 00:00"
}