{
    "Coordinates": [
        "59.96534000",
        "30.31428700"
    ],
    "additional_url": "/spb/place/blackwood-3",
    "address": "ул. Льва Толстого 5",
    "album": "complete",
    "avg_check": "1300  (без напитков)",
    "category": "Паб",
    "description": "\n                Шотландский паб с аутентичным интерьером и кухней в духе древних кельтов на «Петроградской». В пабе Blackwood собрали больше 20 сортов пива, фирменные настойки и национальные блюда жителей горных районов Шотландии.\r\n \r\nМеню построено вокруг мяса и сытных закусок к пиву.  Готовим берлинские, австрийские и швейцарские колбаски, жарим свиные уши и стейки, каре ягненка подаем с хрустящим баклажаном, а свиную вырезку сервируем шампиньонами и соусом демигляс. К многовековым традициям можно прикоснуться, попробовав хаггис, национальное шотландское блюдо из бараньего ливера с кремом из пастернака, или густой суп каллен скинк с тунцом и копчеными сливками. Наш фирменный стейк «Тендерлоин» мы подаем с жюльеном из белых грибов, луковым вареньем и пряным соусом.\r\n \r\nВ пивной карте паба «Блэквуд»— сорта из разных стран Европы: насыщенный шотландский стаут, красный ирландский эль, чешский полутемный лагер или английский портер со сладковатым карамельным вкусом. К пиву можно заказать снеки: сырные шарики, мясные чипсы, куриные крылья.\r\nУ нас есть коллекция островного виски, который еще называют торфяным, так как большая часть островов Шотландии покрыта болотами, и солод для напитка просушивают на торфяном дыму. Такая необычная технология приготовления придает вкусу дерзкие дымные нотки. Сами делаем наливки: хреновуху, ром на вишне и джин на черной смородине. \r\n \r\nАтмосферности Blackwood добавляют самобытные детали вроде волынок, килтов и антикварной мебели. На стенах — геральдические символы и тартан, национальный орнамент в форме клетчатого узора. Официанты, как и полагается, ходят в килтах. Над баром висят фанатские шарфы с названиями клубов — по вечерам мы проводим спортивные трансляции.                                    \n    Текст предоставлен заведением",
    "features": [
        "корпоратив",
        "сборный корпоратив",
        "бизнес-ланч",
        "спортивные трансляции"
    ],
    "kitchen": [
        "европейская",
        "крафтовое пиво"
    ],
    "main_image_url": "blackwood-3+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Blackwood",
    "phone": "+78126042974",
    "timetable": "Пн–Вс: 12:00 — 06:00"
}