{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/blackwood-1",
    "address": "ул. Большая Конюшенная 15",
    "album": "complete",
    "avg_check": "1300  (без напитков)",
    "category": "Паб",
    "description": "Если вы хотите прикоснуться к многовековым традициям и попробовать настоящий шотландский виски, то обязательно стоит заглянуть в Blackwood. Здесь разливают более 20 сортов пива, островной виски, фирменные наливки и готовят национальные блюда жителей горных районов Шотландии.Меню изобилует оригинальными названиями, которые звучат как строки из кельтских легенд. Среди них, например, «уши свиней короля Георга, ласково нарезанные горцами под звуки национального гимна», «вяленая чехонь «Викинг» — верный походный спутник боевого шотландца» или «любимый салат жены овцевода с нежным домашним сыром и перцами». Каждое блюдо имеет свою историю и свой неповторимый вкус. Здесь готовят наваристые ароматные похлёбки, сочные стейки и домашние колбаски. На кухне коптят форель и скумбрию и выпекают настоящую кулебяку с красной и белой рыбой.Барная карта не менее богата — она включает обширную коллекцию шотландского виски, который сами жители называют «водой жизни».Не зря Blackwood называют уголком Шотландии в сердце Северной столицы. Его интерьер выполнен в традициях шотландских пабов — старинная деревянная мебель, геральдические символы на стенах, шотландские волынки и тартан (национальный орнамент в форме клетчатого узора). А официанты, как и полагается, ходят в килтах.Если вы хотите отметить важное событие, то Blackwood — отличный вариант. Шеф-повар готов помочь с составлением индивидуального меню для вашего праздника. А ресторан, как машина времени, перенесет вас и ваших друзей в гостеприимную Шотландию, раскроет загадки древних кельтов и познакомит с гастрономическими традициями.Текст предоставлен заведением",
    "features": [
        "корпоратив",
        "сборный корпоратив",
        "бизнес-ланч",
        "спортивные трансляции"
    ],
    "kitchen": [
        "русская",
        "европейская",
        "крафтовое пиво"
    ],
    "main_image_url": "blackwood-1+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Blackwood",
    "phone": "+78126042974",
    "timetable": "Пн–Вс: 12:00 — 06:00"
}