{
    "Coordinates": [
        "59.93638100",
        "30.33523600"
    ],
    "additional_url": "/spb/place/blackwood-5",
    "address": "ул. Итальянская 10",
    "album": "complete",
    "avg_check": "1300  (без напитков)",
    "category": "Паб",
    "description": "\n                BlackWood — это атмосфера свободной Шотландии. Для вас — аутентичный шотландский паб, блюда национальной кухни, огромный выбор алкогольных напитков и пива и уникальные предметы интерьера: килты, волынки, шотландки и антикварная мебель.\r\nBlackWood гордится своей пивной коллекцией. В нашей барной карте вы найдете каноничные шотландские сорта: насыщенный сладковатый стаут, светлый лагер и эль. Собрали и другие позиции со всех уголков мира: вишневый бельгийский эль, английский портер с шоколадной ноткой во вкусе, освежающий ирландский грушевый сидр и бруклинский лагер с мягким карамельным послевкусием. Вы оцените нашу коллекцию виски и фирменные наливки по старинным рецептам.\r\nИдеальной парой к напиткам станут позиции из нашего сытного меню. В блюда мы вкладывает любовь и готовим их по многовековым рецептам, что делает их уникальными. Гастрономические путешествие по шотландской кухне стоит начать с нашего сочного хаггиса из бараньего ливера, супа каллен скинк с тунцом или фирменного ароматного стейка «Тендерлоин» под винным соусом. Готовим берлинские, австрийские и швейцарские колбаски, жарим свиные уши и подаем каре ягненка подаем с хрустящим баклажаном. \r\nВ BlackWood гости попадают в атмосферу эдинбургского паба: официанты встречают в килтах, а в декоре интерьера преобладают шотландская геральдика и клетка тартан. На стенах висят фанатские шарфы футбольных клубов: по вечерам у нас проходят трансляции главных спортивных событий.                                    \n    Текст предоставлен заведением",
    "features": [
        "сборный корпоратив",
        "корпоратив",
        "бизнес-ланч",
        "спортивные трансляции"
    ],
    "kitchen": [
        "европейская",
        "крафтовое пиво"
    ],
    "main_image_url": "blackwood-5+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Blackwood",
    "phone": "+78126042974",
    "timetable": "Пн–Вс: 12:00 — 06:00"
}