{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/pub-357",
    "address": "наб. Макарова 22",
    "album": "complete",
    "avg_check": "1000  (без напитков)",
    "category": "Бар",
    "description": "«Pub 357 — место, где можно окунуться в атмосферу Англии.\r\nВ каждом из пяти залов гостей встречает свой стиль и своя обстановка, напоминающая традиционные лондонские пабы. Обои с геральдическими лилиями или с шотландской клеткой, кожаные диваны и стулья, массивные столы, обилие темного дерева — все это подчеркивает британский характер.\r\nМеню Pub 357 разнообразное и понятное каждому гостю. Здесь готовят традиционные блюда британской кухни: стейки, фирменные бургеры, домашние колбаски, популярные салаты и классические закуски к пиву вроде соленых снэков, гренок и хрустящих куринныхкрылышек. В специальном предложении, хоспер-меню, представлены блюда, приготовленные на живых углях. Мясо, рыба, морепродукты и овощи получаются в нем невероятно сочными и нежными. Днем гостям паба предлагается сытный бизнес-ланч со специальной скидкой.\r\nВ пабе хороший выбор разливного пива — более 30 сортов из зарубежных пивоварен. В барной карте классический немецкий светлый лагер с нотками трав, английский эль с карамельным ароматом, темно-рубиновый шотландский стаут с оттенками кофе и шоколада. Также представлены темное бельгийское пиво с добавлением вишневого ликера и насыщенный сидр из алтайских яблок. \r\nПо субботам в пабе звучит живая музыка — от легкого джаза до самых знаменитых хитов современности в кавер - версиях. Также можно разнообразить свой досуг с настольными и тематическими играми. О болельщиках позаботились особенно: в залах установлены большие плазменные панели, которые помогают почувствовать весь накал страстей спортивных состязаний.  Ну а для самых азартных действует акция, которая заставит понервничать еще больше за бонус от победы твоей команды!\r\n \r\nАтмосфера Pub 357 располагает к теплым дружеским встречам. Здесь можно провести камерные корпоративы, веселые вечеринки, семейных праздники с детским меню и анимацией, дни рождения. Опытная команда ресторана всегда придет на помощь при организации мероприятия, порадует выгодными условиями и подарками для больших компаний. Наши залы рассчитаны на любой формат мероприятий до 110 человек.\r\nУдобное расположение у берега Невы, стильный интерьер и вкусная кухня не оставит равнодушным ни одного гостя. Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "детское меню",
        "живая музыка",
        "шоу-программа",
        "бизнес-ланч"
    ],
    "kitchen": [
        "европейская",
        "крафтовое пиво",
        "американская"
    ],
    "main_image_url": "pub-357+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Pub 357",
    "phone": "+79319604131",
    "timetable": "Пн–Вс: C 12:00 — до последнего гостя"
}