{
    "Coordinates": [
        "55.75535300",
        "37.56007100"
    ],
    "additional_url": "/msk/place/bochka",
    "address": "ул. 1905 года 2",
    "avg_check": "2500  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Мясной ресторан Андрея Деллоса напротив Crowne Plaza Moscow. В качестве главного продукта в «Бочке» выступает мясо. В меню корейка ягненка в малиновом маринаде; чуть больше 5 стейков вроде денвера и томагавка; телячьи, свиные, говяжьи ребра; котлеты и шашлыки. Помимо мясных блюд, подают салаты, соленья, рыбу, выпечку. Закрывает меню раздел с авторскими десертами, к каждому из которых идет специальный чайный напиток. Так, к ежевичному парфе наливают улун, пропаренный на плодах маракуйи, а к птичьему молоку — выдержанный иван-чай. Ресторан работает уже более 20 лет, поэтому команда подготовила список с самыми популярными блюдами, которые пользуются спросом на протяжении всего времени.\r\nВинная карта насчитывает более 150 образцов преимущественно из Европы. По бокалам здесь разливают почти два десятка наименований, 125 мл грюнера или кавы обойдется в пределах 800 рублей. Барная карта тоже разнообразная: гости могут заказать классические коктейли вроде апероля и негрони; разливное или бутылочное пиво; крепкий алкоголь.\r\nРазместиться в ресторане «Бочка» можно в одном из трех залов: небольшой кабинет примерно на 30 гостей; основной зал с действующим камином; мангальный зал, где организовано около 60 посадочных мест. Особенностью последнего пространства стал вертел с березовыми углями, на котором каждую пятницу жарят молодого бычка. Интерьер в ресторане «Бочка» выдержан в стиле альпийского шале, внутри — большие антикварные зеркала, кирпичные стены, деревянные конструкции, хрустальные люстры.\r\nКаждый день в ресторане «Бочка» действует меню с завтраками и обедами. Утром подают стандартную яичницу или омлет, кашу на молоке, блины со сметаной. Бизнес-ланч может быть двух видов: с закусками и горячим или набор из салата, супа, мясного блюда и десерта. Второй вариант будет стоить в районе 800 рублей.\r\nПомимо работает сервис доставки продуктов и готовых блюд из ресторана «Бочка».                            ",
    "features": [
        "чаевые онлайн",
        "живая музыка",
        "бизнес-ланч",
        "спортивные трансляции",
        "завтрак"
    ],
    "kitchen": [
        "европейская",
        "стейки"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Бочка",
    "phone": "+74956518110",
    "timetable": "Пн–Вс: Круглосуточно"
}