{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/bogema",
    "address": "ул. Вокзальная 1Е",
    "album": "complete",
    "avg_check": "1700  (без напитков)",
    "category": "Ресторан",
    "description": "«Богема» — загородный ресторан в комплексе «Репинский курорт» в Репино. Мы предлагаем несколько локаций для организации свадебного торжества или корпоративного мероприятия. Можно арендовать основной зал ресторана «Богема» вместимостью до 100 гостей, банкетный зал Шатер для 70 гостей с открытой площадкой для выездной регистрации и более камерный Прованс, который вмещает до 45 персон. Ресторан удачно расположен на ухоженной территории комплекса «Репинский курорт» рядом с побережьем Финского залива. Здесь раскинулись зеленые лужайки и вековые сосны – идеальные декорации для праздничной фотосессии. Возможность разместить гостей в номерах спа-отеля 4* или в комфортных коттеджах, посещение аква-зоны отеля или романтический СПА-ритуал для двоих – приятный бонус к программе. А при проведении свадебного банкета в наших залах, номер для молодоженов в отеле 4* «Репинский курорт» – в подарок. В банкетном меню — классика европейской кухни в собственной интерпретации. Есть несколько вариантов на разный бюджет, в каждом — закуски, горячее и напитки. Подаем итальянские оливки с ароматным греческим маслом, каноничный цезарь с куриным филе, судака запекаем с картофелем, а утиную ножку сервируем с грушей и пирожком с квашеной капустой. Помимо банкетного меню, есть фуршетное предложение, блюдами из которого можно украсить welcome-зону. За плату можно продегустировать блюда заранее. У нас не нужно платить за аренду залов под мероприятие, а свой алкоголь можно привезти при оплате пробкового сбора. В зале ресторана «Богема» есть звуковое и световое оборудование и сцена. Текст предоставлен заведением",
    "features": [
        "при отеле",
        "корпоратив",
        "за городом",
        "детское меню",
        "детская комната"
    ],
    "kitchen": [
        "русская",
        "европейская"
    ],
    "main_image_url": "bogema+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Богема",
    "phone": "+78123171188",
    "timetable": "Пн–Вс: 11:00 — 23:00"
}