{
    "Coordinates": [
        "59.94174297",
        "30.36962352"
    ],
    "additional_url": "/spb/place/bolshaja-belaja",
    "address": "Парадная ул. 3к2",
    "album": "complete",
    "avg_check": "1700  (без напитков)",
    "category": "Ресторан",
    "description": "\n                «Большая белая» — интеллигентный ресторан с завтраками ол дэй и оригинальными коктейлями на Парадной улице. \r\nИнтерьер — в духе семейных европейских кафе с акцентом на домашний уют: большие окна с видом на тихие улочки, состаренные зеркала, камин с массивными свечами и живые растения. Позиционируют себя как дог-френдли формат и рады гостям с питомцами. \r\nМеню — комфортное и актуальное: голубцы из телятины под сырным муссом, кальмар с киноа, грудка цыпленка с печеной тыквой. Подают пельмени и вареники ручной лепки, пекут нарядную римскую пиццу, готовят итальянскую пасту. Свежий хлеб, круассаны и десерты каждое утро привозят из собственной пекарни-кондитерской прямиком к столу. Привлекают внимание трюфели ручной работы и корпусные шоколадные конфеты с различными начинками: лимон и базилик, лаванда и черная смородина, кофе и перец и прочие. \r\nВ течение всего дня сервируют завтраки: рисовую кашу варят на кокосовом, на бельгийскую вафлю кладут свежую клубнику, омлет готовят с трюфельным кремом, а блинчики подают с творогом, лососем или красной икрой.  \r\nЗа баром миксуют легкие и питкие коктейли по авторским рецептам. Например, смешивают варианты на фиалковом ликере, лавандовом кордиале и игристом, добавляют лимонный сорбет, яблоко, сладкую вату и кокосовое молоко.\r\n«Большая белая» — идеальная локация для детского праздника. Для малышей продумали отдельное меню и детский уголок с игрушками. Команда ресторана организует кулинарные мастер-классы и приглашает аниматоров и ведущих.                                    \n    Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "детские мастер-классы",
        "можно с животными",
        "детское меню",
        "детская комната"
    ],
    "kitchen": [
        "европейская",
        "десерты",
        "торты на заказ"
    ],
    "main_image_url": "bolshaja-belaja+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Большая белая",
    "phone": "+79052881177",
    "timetable": "Пн–Вс: 09:00 — 22:00"
}