{
    "Coordinates": [
        "55.76126435",
        "37.61799884"
    ],
    "additional_url": "/msk/place/bolshoj",
    "address": "ул. Петровка 3/6",
    "avg_check": "3000  (без напитков)",
    "category": "Ресторан",
    "description": "\n                «Большой» — ресторан высокой русской кухни на Петровке от Аркадия Новикова. \r\nПространство открылось в 2009 году и стало своего рода городской достопримечательностью — обязывает расположение. Находясь напротив Большого театра и ЦУМа, ресторан «Большой» привлек в свои залы творческую интеллигенцию и представителей политической и бизнес-элиты. Место также популярно среди туристов. \r\nВнутри — два элегантных зала, обставленных мебелью от Ральфа Лорена. Гордость ресторана — коллекция работ современных художников и скульпторов, которая оживляет интерьер. Основной зал оформлен в тонах слоновой кости, а малый зал более камерный и строгий. Здесь часто устраивают деловые встречи или неспешные ужины, расположившись на кожаной мебели в окружении стен из красного дерева.\r\nВ меню сделали акцент на русские специалитеты с французским шиком. Можно заказать тонкие блинчики с черной икрой и сметаной или оценить «Традиционно приготовленный бефстроганов». В меню подобраны изысканные сочетания для простых продуктов, например, голубцы готовят из савойской капусты с начинкой из кроличьего мяса. Также есть раздел с мясными позициями «Из печи Josper» и местные «Бургеры». Помимо добавили интересные вегетарианские блюда вроде овощных котлет или баклажанного карпаччо. По утрам в будни действует длинное меню завтраков. В ресторане «Большой» ежедневно проводят 5 o'clock-чаепития с десертами за фиксированную цену.                            ",
    "features": [
        "романтическая атмосфера",
        "чаевые онлайн",
        "завтрак",
        "доставка"
    ],
    "kitchen": [
        "смешанная",
        "европейская",
        "русская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Большой",
    "phone": "+74957898652",
    "timetable": "Пн–Пт: 08:00 — 01:00Сб–Вс: 12:00 — 01:00"
}