{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/bona-capona-1",
    "address": "пр. Ветеранов 105",
    "album": "complete",
    "avg_check": "1200  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Уютный семейный ресторан итальянской кухни на юго-западе Санкт-Петербурга. \r\nАутентичность приготовления и дань традициям — главное правило кухни ресторанов «Бона Капона». Меню разработали бренд-шеф Станислав Любин и шеф из Италии Алессандро Лукинелли. В его основу легли гастрономические тренды Тосканы — региона Италии с наибольшим количеством мишленовских звезд. Так, в списке позиций — пасты и равиоли собственного приготовления, в рецепте которых используется исключительно итальянская мука. Еще из интересного —  авторские пиццы по рецептам пиццайоло сети. Для самых популярных и любимых гостями блюд есть подача «гранде», которая отличается большими сытными порциями. Меню постоянно трансформируется и дополняется, вводятся сезонные предложения и акционные позиции.\r\nВ утренние часы действуют завтраки: сырники из домашнего творога, омлеты с различными топингами. В обеденное время в будние дни сервируют бизнес-ланчм и итальянский обед-конструктор. Хотите насладиться любимыми блюдами у себя дома? Заведение предоставляет скидку 20% навынос.\r\nНа баре собрали эксклюзивные винные позиции из различных уголков Италии, а также крепкий алкоголь и коктейли. \r\nДвухъярусное пространство ресторана «Бона Капона» поделили на несколько зон: на первом уровне – вместительный основной зал; на втором, в свою очередь, расположено буквально несколько столиков с посадкой на 30 гостей. Хотите отметить особенное для вас событие в узком кругу или провести деловые переговоры? На первом этаже есть обособленный застекленный зал на 8 персон. В теплое время года можно расположиться на комфортабельной веранде.\r\nЕсли вы желаете организовать большое застолье, детский праздник или отметить день рождения, менеджеры с удовольствием помогут вам забронировать стол, продумать меню и сделать предзаказ блюд (по запросу). Именинникам предоставляется скидка  при условии заранее забронированного столика; а в честь торжества  —  сладкие комплименты.\r\nБольшим преимуществом ресторана Bona Capona на Ветеранов является большая игровая зона для маленьких посетителей – здесь они смогут поиграть и посмотреть мультфильмы. Малыши находятся под присмотром квалифицированных воспитателей и педагогов, которые работают в период уикенда, а также в праздничные дни. Нередко здесь проходят и увлекательные кулинарные мастер-классы, в которых могут поучаствовать не только дети, но и родители!\r\n                                     \n    Текст предоставлен заведением",
    "features": [
        "еда навынос",
        "масленица",
        "детские мастер-классы",
        "день защитника отечества",
        "чаевые онлайн"
    ],
    "kitchen": [
        "устрицы",
        "европейская",
        "пицца",
        "итальянская"
    ],
    "main_image_url": "bona-capona-1+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Bona Capona",
    "phone": "+78129112030",
    "timetable": "Пн–Вс: C 11:00 — до последнего гостя"
}