{
    "Coordinates": [
        "59.85789871",
        "30.39049912"
    ],
    "additional_url": "/spb/place/bona-capona",
    "address": "пр. Славы 43/47",
    "album": "complete",
    "avg_check": "1200  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Итальянский ресторан Bona Capona на проспекте Славы — идеальное место для встреч во Фрунзенском районе. Здесь будет удобно провести утро за завтраком, пообедать с коллегами, провести приятный вечер в кругу семьи или друзей.\r\nМеню ресторанов Bona Capona разработали бренд-шеф Станислав Любин и шеф из Италии Алессандро Лукинелли. В его основу легли гастрономические тренды Тосканы — региона Италии с наибольшим количеством мишленовских звезд. Так, в списке позиций — пасты и равиоли собственного приготовления, в рецепте которых используется исключительно итальянская мука. Еще из интересного — авторские пиццы по рецепту пиццайоло сети. Для самых популярных и любимых гостями блюд есть подача «гранде», которая отличается большими сытными порциями. \r\nВсе позиции в ресторане Bona Capona готовят только из свежих продуктов высокого качества. Для гостей с детьми ресторан предлагает специально разработанное гипоаллергенное меню.\r\nДля тех, кто спешит домой или отдает предпочтение домашним ужинам после работы, ресторан предлагает специальное предложение: можно позвонить в ресторан, сделать заказ блюд и напитков из основного меню и забрать в ресторане с внушительной скидкой в удобное время.\r\nБарная карта представлена классическими крепкими напитками и ликерами, винная карта — позициями из разных регионов Италии. \r\nВ ресторане «Бона Капона» проходят тематические и кулинарные мастер-классы, особенно стоит отметить гастрономические встречи в формате открытой кухни с шеф-поваром Денисом Мориным. Шеф не только показывает, как готовить любимые блюда, но и открывает кулинарные секреты. А гости получают не только вкусные комплименты от заведения, но и заряд хорошего настроения.\r\nКроме того, по предварительной договоренности в ресторане можно провести частное мероприятие. Отличным дополнением к празднику станет возможность заказа большого домашнего торта с учетом индивидуальных пожеланий.\r\nПространство ресторана «Бона Капона» разделили на 3 отдельные зоны и детскую комнату. В отделке преобладают натуральные материалы теплых тонов. Особое настроение интерьеру задает авторский стеллаж с аутентичным декором.\r\n                                     \n    Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "панорамный вид",
        "караоке",
        "бизнес-ланч",
        "спортивные трансляции"
    ],
    "kitchen": [
        "итальянская",
        "европейская",
        "устрицы",
        "пицца"
    ],
    "main_image_url": "bona-capona+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Bona Capona",
    "phone": "+79291141046",
    "timetable": "Пн–Вс: 11:00 — 23:00"
}