{
    "Coordinates": [
        "59.85835800",
        "30.31987500"
    ],
    "additional_url": "/spb/place/bona-capona-5",
    "address": "пр. Московский д. 179",
    "album": "complete",
    "avg_check": "1200  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Итальянский ресторан «Bona Capona» на Московском проспекте — идеальное место для встреч, будь то семейный завтрак, деловой обед или ужин в кругу семьи и друзей.\r\nМеню ресторанов Bona Capona разработали бренд-шеф Станислав Любин и шеф из Италии Алессандро Лукинелли. В его основу легли гастрономические тренды Тосканы — региона Италии с наибольшим количеством мишленовских звезд. Так, в списке позиций — пасты и равиоли собственного приготовления, в рецепте которых используется исключительно итальянская мука. Еще из интересного —  авторские пиццы по рецепту пиццайоло сети. Для самых популярных и любимых гостями блюд есть подача «гранде», которая отличается большими сытными порциями. \r\nВинная карта представлена винами из разных регионов Италии, которые подобраны специально таким образом, чтобы идеально гармонировать с меню. Кроме того, здесь есть домашние настойки по аутентичным рецептам – лимончелла и оранжерелла. И, конечно, домашние морсы, лимонады, компоты и смузи.\r\nВ любом ресторане «Бона Капона» есть удобная услуга: вы можете оформить по телефону оформить заказ и забрать его в удобное время, чтобы насладиться ресторанным ужином в кругу семьи. Кроме того, что это удобно, это еще и выгодно — на заказы с собой действует хорошая скидка. В «Бона капона» можно заказать большой торт по предварительной договоренности — «Наполеон», «Медовик», «Тирамису» и другие с индивидуальным украшением.\r\nИнтерьер выполнен по авторскому дизайн-проекту: здесь преобладают натуральные материалы и теплые тона, а яркая мебель сделана на заказ. Для самых маленьких гостей – продуманная и безопасная детская комната и услуги аниматора.\r\nВ ресторане «Бона Капона» регулярно проходят кулинарные и творческие мастер-классы для взрослых и детей. Особой популярностью у гостей пользуются уроки от шефа в формате открытой кухни – во время таких шоу Джаннни Тицци не только объясняет нюансы приготовления, но и многое рассказывает о гастрономической культуре.\r\n                                     \n    Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "живая музыка",
        "завтрак",
        "доставка",
        "кабинки"
    ],
    "kitchen": [
        "итальянская",
        "европейская",
        "пицца"
    ],
    "main_image_url": "bona-capona-5+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Bona Capona",
    "phone": "+78129053538",
    "timetable": "Пн–Вс: C 09:00 — до последнего гостя"
}