{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/bona-capona-2",
    "address": "ул. Есенина 1 корп. 1",
    "album": "complete",
    "avg_check": "1200  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Двухэтажный ресторан итальянской кухни в центре Выборгского района у парка Сосновка. Место мгновенно приобрело популярность как среди местных жителей, так и у гостей города. Заведение со дня своего основания служит площадкой для проведения торжественных мероприятий, деловых встреч, дружеских посиделок и душевных семейных застолий.\r\nМеню итальянских ресторанов Bona Capona разработали бренд-шеф Станислав Любин и шеф из Италии Алессандро Лукинелли. В его основу легли гастрономические тренды Тосканы — региона Италии с наибольшим количеством мишленовских звезд. Так, в списке позиций — пасты и равиоли собственного приготовления, в рецепте которых используется исключительно итальянская мука. Еще из интересного —  авторские пиццы по рецептам пиццайоло сети. Для самых популярных и любимых гостями блюд есть подача «гранде», которая отличается большими сытными порциями. \r\nДнем по будням здесь действуют специальные предложения: итальянский обед и бизнес-ланч. Если у гостей выделено буквально полчаса, им предложат первый вариант, если клиенты располагают временем — второй. Огромным плюсом является возможность различных комбинаций блюд, а не определенный статичный набор позиций.\r\nВинное сопровождение к блюдам разрабатывалось ведущими сомелье Санкт-Петербурга; тщательно подобранная коллекция удивит даже самых взыскательных клиентов: винотека вобрала в себя различные регионы Италии. \r\nСтильный интерьер ресторана «Бона Капона» вдохновлен темой отдыха: нежная цветовая палитра, оригинальные декоративные элементы, диваны и мягкие кресла располагают к многочасовым беседам в кругу семьи и друзей. Поделенное на два этажа пространство вмещает в себя порядка 100 персон на первом уровне и 70 человек — на втором.\r\nДля маленьких посетителей есть небольшая оборудованная детская комната; по выходным и во время праздничных мероприятий здесь дежурит опытный педагог, который не просто присмотрит за детьми, но и развлечет их веселыми играми. Кстати, для малышей действует специальное меню.\r\nКоманда устраивает кулинарные мастер-классы, в которых могут поучаствовать как дети, так и взрослые. Периодически заведение приглашает к себе музыкальные коллективы: помимо приятного ужина, гости смогут насладиться живым исполнением.\r\n                                     \n    Текст предоставлен заведением",
    "features": [
        "еда навынос",
        "детские мастер-классы",
        "день защитника отечества",
        "чаевые онлайн",
        "масленица"
    ],
    "kitchen": [
        "итальянская",
        "европейская",
        "устрицы",
        "пицца"
    ],
    "main_image_url": "bona-capona-2+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Bona Capona",
    "phone": "+79219431800",
    "timetable": "Пн–Чт: 11:00 — 23:00Пт–Сб: 11:00 — 01:00Вс: 11:00 — 23:00"
}