{
    "Coordinates": [
        "59.72249985",
        "30.41259956"
    ],
    "additional_url": "/spb/place/bona-capona-4",
    "address": "ул. Оранжерейная 39",
    "album": "complete",
    "avg_check": "1200  (без напитков)",
    "category": "Ресторан",
    "description": "Атмосферный загородный ресторан итальянской кухни в историческом центре живописного Пушкина. Заведение полюбилось жителями и гостями Санкт-Петербурга и Ленинградской области: после посещения Царского Села в ресторан нередко заглядывают и иностранные туристы.\r\nМеню ресторанов Bona Capona разработали бренд-шеф Станислав Любин и шеф из Италии Алессандро Лукинелли. В его основу легли гастрономические тренды Тосканы — региона Италии с наибольшим количеством мишленовских звезд. Так, в списке позиций — пасты и равиоли собственного приготовления, в рецепте которых используется исключительно итальянская мука. Еще из интересного — авторские пиццы по рецепту пиццайоло сети. Для самых популярных и любимых гостями блюд есть подача «гранде», которая отличается большими сытными порциями. \r\nЗагляните в ресторан «Бона Капона» перед дневной семейной прогулкой по Екатерининскому или Александровскому парку — здесь действуют разнообразные завтраки. Кроме того, по будням сервируют бизнес-ланч и итальянский обед с широким выбором блюд на любой вкус. Специально для торжеств шеф-поваром составил банкетное предложение в нескольких вариантах. \r\nВ винной карте собрали уникальную винотеку из региональных позиций Италии, барная карта представлена крепким алкоголем, коктейлями, авторской чайной коллекцией и фирменными лимонадами.\r\nРесторан Bona Capona в Пушкине стал площадкой для проведения мероприятий любого формата, будь то корпоратив, свадьба, юбилей или день рождения. Кстати, для именинников действует скидка при бронировании стола. Ресторан идеально подойдет для проведения деловой встречи или небольшой конференции – к услугам гостей бесплатный Wi-Fi.\r\nПространство ресторана «Бона капона» вмещает в себя порядка 100 человек. Кроме того, на территории работает всесезонная терраса. Если праздник будет проходить в небольшой компании, вы сможете удобно разместиться в камерном застекленном зале с посадкой на 8 персон. Если гостей больше, менеджеры предложат вам забронировать элегантный банкетный зал, рассчитанный на 30 человек.\r\nДля маленьких посетителей оборудована детская зона с игрушками, книгами и телевизором для просмотра мультфильмов. Малыши находятся под постоянным присмотром опытных воспитателей. Для гостей заведения проводят мастер-классы для всей семьи: детки и взрослые смогут овладеть искусством флористики или научиться готовить блюда в итальянском стиле.\r\n Текст предоставлен заведением",
    "features": [
        "еда навынос",
        "чаевые онлайн",
        "за городом",
        "детское меню",
        "детская комната"
    ],
    "kitchen": [
        "европейская",
        "итальянская",
        "пицца",
        "устрицы"
    ],
    "main_image_url": "bona-capona-4+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Bona Capona",
    "phone": "+78129300963",
    "timetable": "Пн–Вс: C 08:30 — до последнего гостя"
}