{
    "Coordinates": [
        "60.15044248",
        "29.92793630"
    ],
    "additional_url": "/spb/place/bor-812",
    "address": "Приморское шоссе 385",
    "album": "complete",
    "avg_check": "3900  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Загородный комплекс «БОР 812» — это восемь уникальных банных домов, бутик-отель в стиле северного модерна и панорамный ресторан в окружении высоких сосен. Комфорт и единство с природой — вот два столпа, вокруг которых строится концепция всего проекта. \r\nИнтерьер ресторана «БОР 812» подхватывает главную идею: просторный зал украшают мох и живая зелень, а вся мебель выполнена из натурального дерева. Но все же самое впечатляющее — панорамные окна, благодаря которым пейзажи вокруг становятся самой важной декорацией.\r\nПри создании меню мы вдохновлялись средиземноморскими рецептами, делая упор на качество и натуральный вкус продуктов. Список открывает raw bar — раздел с блюдами из свежих сырых морепродуктов. Начать предлагают с устриц, морских ежей или тартара из дикого лосося с авокадо. Есть и закуски другого плана, скажем, домашняя страчателла со сладкими томатами или микс-салат с прошутто и карамелизированной грушей. \r\nДругой важный раздел в меню ресторана «БОР 812» посвящен стейкам из угольной печи. Но в ней мы готовим далеко не только мясо: можно попробовать лосося с печеной медовой тыквой или осьминога в остром соусе из томатов.\r\nВинная карта насчитывает порядка 200 наименований, за ее подборку отвечает сомелье Юлия Мартиросова, регулярно участвующая во всех международных винных конкурсах и фестивалях. В карте ресторана «БОР 812» Юлия собрала не только классику, но и редкие образцы для самых искушенных гостей, включая вина самых престижных винных домов Франции.\r\nКогда мы говорим, что ресторан просторный, мы не лукавим. Площадь нашего ресторана позволяет провести мероприятие разного масштаба. И мы с радостью готовы устроить для вас потрясающий праздник, который надолго запомнится вашим гостям, друзьям и самым близким. Тем более, что в комплексе есть все необходимое для отличного отдыха, включая восемь видов бань с бассейнами и купелями и роскошный бутик-отель.                                    \n    Текст предоставлен заведением",
    "features": [
        "корпоратив",
        "масленица",
        "бассейн",
        "за городом",
        "завтрак"
    ],
    "kitchen": [
        "европейская",
        "средиземноморская",
        "стейки"
    ],
    "main_image_url": "bor-812+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "БОР 812",
    "phone": "+78125027498",
    "timetable": "Пн–Вс: 08:00 — 23:00"
}