{
    "Coordinates": [
        "55.74449000",
        "37.62783100"
    ],
    "additional_url": "/msk/place/bor",
    "address": "ул. Пятницкая, 9/28",
    "avg_check": "1900  (без напитков)",
    "category": "Ресторан",
    "description": "\n                «Бор» — ресторан на Пятницкой улице, команда которого день за днем доказывает, что русская кухня может быть современной, живой и изобретательной.\r\n \r\nИзвестный по успешным проектам в столице и других городах, стажировавшийся в отмеченных звездами Michelin европейских ресторанах, шеф Андрей Федосеев разработал для «Бора» меню, в котором каждый найдет что-то по вкусу. В разделе с рыбой и морепродуктами рекомендуем обратить внимание на дальневосточного кальмара с картофельными клецками и белым вином, а также мурманского лосося с печеной тыквой и щавелем.\r\n \r\nСреди блюд из мяса и птицы особого внимания заслуживают рагу из кролика, томленого в сметане; утиный окорок с морковью и черной смородиной; говяжьи щеки с картофельным пюре и квасом. «Овощи» — раздел в меню ресторана «Бор», включающий полностью самостоятельные блюда. Мы подаем цветную капусту с кремом из печеной антоновки и теплый баклажан с черемшой и томатами.\r\n \r\nВинная карта заведения составлена с акцентом на российские позиции, которые выгодно подчеркивают вкус каждого блюда. А еще мы переосмыслили классические коктейли, так что в барной карте представлены такие позиции как «Дайкири» с ромашкой, «Маргарита» на пихте или «Джин османтус».\r\n \r\nПросторный зал ресторана «Бор» с витринными окнами оформлен в светлых тонах с обилием деревянных текстур. Здесь и столешницы из массива, сохранившие естественный рисунок; и панно с мозаикой из коры лиственницы; и деревянная мебель; и отделка подоконников.\r\n \r\nВ «Бору» хочется назначать свидания, собираться с коллегами после работы и отмечать значимые события в кругу близких. И, конечно, сюда стоит привести друзей-иностранцев после прогулки по городу, чтобы показать, какой многогранной может быть русская кухня.                                    \n    Текст предоставлен заведением",
    "features": [
        "масленица",
        "корпоратив",
        "чаевые онлайн",
        "сборный корпоратив",
        "панорамный вид"
    ],
    "kitchen": [
        "коктейли",
        "рыба и морепродукты",
        "русская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Бор",
    "phone": "+79365552525",
    "timetable": "Пн–Пт: 09:00 — 00:00Сб–Вс: 10:00 — 00:00"
}