{
    "Coordinates": [
        "55.76687600",
        "37.59701900"
    ],
    "additional_url": "/msk/place/borough",
    "address": "Благовещенский пер. 1А",
    "avg_check": "1600  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Раклет-бар с приличным выбором вина в Благовещенском переулке. Проект запустили трое друзей,  до запуска Borough они неоднократно участвовали в гастрономических фестивалях с поп-ап кафе. При оформлении пространства раклет-бара дизайнеры взяли курс на минимализм со сдержанной цветовой гаммой и геометричными формами: украсили серые стены круглыми зеркалами, выкрасили потолок в черный цвет, обшили открытую кухню медными пластинами. Винный шкаф в раклет-баре «Боро» встроен в стену: вместо полок здесь — круглые отверстия под бутылки.\r\nТитульное блюдо в меню — раклет. Это швейцарское блюдо из плавленного сыра высокой жирности. Половину головки твердого сыра сначала нагревают в настольной печке, а потом специальным ножом снимают горячий сыр сразу на тарелку.  Главное — съесть его, пока он не остыл. Подают раклет традиционно к молодому картофелю с маринованными огурцами и луком, но в ресторане Borough предлагают и авторские вариации: скажем, к тыкве с киноа или ростбифу с зеленой спаржей. В отдельный блок вынесены закуски к вину, которые удобно делить с друзьями: брускетты с сезонными начинками, антипасти и мясные сеты.\r\nНад винной картой раклет-бара «Боро» работала сомелье Влада Лесниченко. В итоге было подобрано более 70 наименований вин из Швейцарии и регионов, граничащих с ней. Барная карта насчитывает с десяток авторских коктейлей.\r\nВ «Боро» регулярно проходят винные ужины, концерты и вечеринки с диджей-сетами. По выходным в ресторане действует меню бранчей: подают бриоши с раклетом, картофельные блинчики и каши.                            ",
    "features": [
        "романтическая атмосфера"
    ],
    "kitchen": [
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Borough",
    "phone": "+74957991944",
    "timetable": "Пн–Вс: 12:00 — 00:00"
}