{
    "Coordinates": [
        "55.78008050",
        "37.59021540"
    ],
    "additional_url": "/msk/place/boston-seafood-bar",
    "address": "ул. Лесная 7",
    "avg_check": "2000  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Популярный рыбный ресторан от владельцев сети Torro Grill. Просторное светлое помещение разбито перегородками на множество более камерных и уютных зон. Интерьер выдержан в лофтовом стиле.  Спинки стульчиков в виде рыбьих хвостов, бронзовые фигурки рыб и изображения других морских обитателей поддерживают общую тематику ресторана. \r\nВ ресторане «Бостон» главное в меню — это креветки. Их подают на льду с соусами, а могут приготовить — все зависит от предпочтения гостей. Из рыбы и морепродуктов здесь готовят салаты, всевозможные холодные и горячие закуски; добавляют в брускетты и воки, жарят на гриле или подают охлажденными, коптят и засаливают самостоятельно. В меню много интересных авторских блюд. Например, острое карри с морепродуктами, фишбургер с яйцом и шпинатом и жареная черноморская хамса с сухумским соусом. Кроме этого, есть икра щуки и форели и два вида супа чаудер: бостонский с палтусом, треской и моллюсками и авторский с кукурузой, сладкими креветками и трюфельным маслом.\r\nПорции в ресторане Бостон весьма добротные. По приятной цене подают «тазик» с ассорти из креветок на льду, которого хватает на две-три персоны. В меню есть несколько блюд из мяса и птицы: паштет из куриной печени, куриные крылья барбекю, цыпленок и рулька с капустой и пюре. \r\nИз напитков предлагают линейку крафтового пива и подборку вин по бокалам. Крепкий алкоголь в барной карте тоже есть. Его наливают в чистом виде, добавляют в коктейли и даже смешивают с пивом.                            ",
    "features": [
        "бизнес-ланч",
        "парковка"
    ],
    "kitchen": [
        "европейская",
        "рыба и морепродукты",
        "крабы"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Boston Seafood & Bar",
    "phone": "+74952284600",
    "timetable": "Пн–Вс: 12:00 — 00:00"
}