{
    "Coordinates": [
        "59.94499970",
        "30.29360008"
    ],
    "additional_url": "/spb/place/bridges",
    "address": "пер. Биржевой 2-4",
    "album": "complete",
    "avg_check": "1500  (без напитков)",
    "category": "Ресторан",
    "description": "Bridges — бар с летней террасой при отеле Palace Bridge Hotel. \r\nБар является одной из красивейших частей отеля, сверху — импровизированная прозрачная крыша, через которую днем пространство заполняется естественным светом, а в вечернее время можно наблюдать за опускающимися сумерками. Заведение поделили на две зоны: первая — сам бар с приглушенным светом, барной стойкой и креслами, вторая — стильная открытая терраса для летнего отдыха с футуристичными белыми стульями и уютными фонариками. \r\nЗа баром смешивают коктейли по традиционным рецептам и пару вариантов с авторскими штрихами. Так, в фирменный микс Bridges добавляют 3 вида рома, апельсиновый кордиал и лимончелло. Легкий летний апероль, тропическая пина колада, клубничная маргарита, освежающий мохито или крепкий лонг айленд — есть из чего выбрать. \r\nВ меню — европейская классика в традиционном исполнении. Начните с тартара из тунца, запеченного камамбера с брусникой или креветок на гриле со сладким чили. Отправляйтесь во Францию и закажите мидии с хрустящим багетом, за Италию отвечает ризони с вешенками или лососем, а британского настроения добавляет традиционный пастуший пирог из мраморной говядины с печеной тыквой. Среди десертов — шоколадный брауни, тыквенный пирог с сухофруктами и грецкими орехами, фруктовый салат с ягодами, сливочным кремом и клубничным соусом.\r\nКаждый день здесь сервируют завтраки: пекут пышные круассаны, готовят пашот на тосте из ржаного хлеба с артишоками, оливками и томатами, омлет с лососем, сладкие блинчики и сырники. Текст предоставлен заведением",
    "features": [
        "при отеле",
        "завтрак"
    ],
    "kitchen": [
        "европейская",
        "смешанная"
    ],
    "main_image_url": "bridges+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Bridges",
    "phone": "+78123352200",
    "timetable": "Пн–Вс: Круглосуточно"
}