{
    "Coordinates": [
        "55.77005130",
        "37.67903070"
    ],
    "additional_url": "/msk/place/brjugge-brasseri",
    "address": "ул. Бауманская 48/13",
    "avg_check": "1500  (без напитков)",
    "category": "Паб",
    "description": "\n                Бельгийский паб с живой музыкой по выходным на Бауманской улице.\r\nВладельцы заведения попытались воссоздать атмосферу исторического города Брюгге, который славится живописной средневековой архитектурой. Всю мебель в московскую брассерию они  из Бельгии. В обстановке массивные деревянные столы соседствуют с коврами и пивными бочками, на антикварных буфетах возвышаются огромные стопки книг, а многие предметы декора перекочевали в «Брюгге брассери» с блошиных рынков.\r\nВ Brugge Brasserie наливают больше 150 сортов бельгийского пива. В линейке — фруктовые ламбики и соленые гезы, светлые и темные эли, траппистское и аббатское пиво. Можно заказать дегустационный бельгийский сет и попробовать пять фирменных позиций сразу. Особо редкие разновидности профильного напитка владельцы собрали в «секретном» списке. Карта остальных напитков впечатляет меньше, в списке — вермуты и настойки, ром и джин, классический лонг-коктейли и шоты.\r\nВ меню «Брюгге брассери» не стали акцентировать на бельгийской кухне. В качестве закусок, например, берут японские пельмени гедза, вьетнамские спринг-роллы, острые сырные шарики и куриные крылья. Из национального фламандского можно попробовать рыбный суп ватерзой или фирменный сэндвич на бельгийской вафле со свежими овощами, грудинкой и сыром. Те же вафли, но уже со сладкой ягодной начинкой, можно взять и на десерт.\r\n«Брюгге» оснащен экранами для просмотра футбольных трансляций. Каждые выходные в пабе выступают музыканты, в основном они играют джаз и блюз.                            ",
    "features": [
        "чаевые онлайн",
        "живая музыка",
        "бизнес-ланч",
        "спортивные трансляции"
    ],
    "kitchen": [
        "бельгийская",
        "европейская",
        "стейки"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Брюгге брассери",
    "phone": "+74992617750",
    "timetable": "Пн: 12:00 — 00:00Вт–Чт: 12:00 — 01:00Пт–Сб: 12:00 — 03:00Вс: 12:00 — 00:00"
}