{
    "Coordinates": [
        "55.75745240",
        "37.63465490"
    ],
    "additional_url": "/msk/place/brusnika-1",
    "address": "ул. Маросейка 6/8",
    "avg_check": "700  (без напитков)",
    "category": "Кафе",
    "description": "\n                Сетевая кондитерская-кулинария на Маросейке с демократичными ценами. Кафе работает в формате fast casual, который предполагает быструю в приготовлении, но качественную еду по приемлемой стоимости. Все внимание в «Бруснике» приковано к 11-метровой стеклянной витрине в центре зала ― в ней представлен весь ассортимент блюд. Чтобы избежать толпы в часы-пик, здесь предусмотрели систему электронной очереди.\nПо утрам в кафе готовят классические завтраки с кашами, сырниками, запеканками. Днем можно взять комплексный обед из супа, салата и горячего или составить свой набор. В меню большой выбор: одних только салатов порядка 15 видов, среди горячих блюд много мясных позиций. В основном тут подают русские и европейские блюда: котлеты, запеченную рыбу, фрикадельки, блины с начинками.\nВ «Бруснике» особенно гордятся широким выбором десертов: здесь несколько десятков видов тортов и пирожных, есть печенье и сладкая выпечка, пирожки. Гости часто интересуются блюдами с брусникой: с ягодой из названия кулинарии  готовят пирожки, чизкейк, морс, пирог. Всю еду можно взять на вынос.\nОт остальных заведений похожего формата «Бруснику» отличает наличие винной карты. Здесь предлагают простые европейские вина.\nКулинария на Маросейке стала первой среди заведений сети. Название подсказала книга Ивана Шмелева «Лето Господне», а точнее ― описание рынка на Охотном ряду: бруснику там добавляли во многие блюда. Слово показалось создателям кафе запоминающимся, легким и сочным. Идея свежести продолжается и в дизайне интерьера: белые столики, деревянные скамейки, много зелени.                            ",
    "features": [
        "живая музыка",
        "бизнес-ланч",
        "завтрак",
        "парковка"
    ],
    "kitchen": [
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Брусника",
    "phone": "+74956244917",
    "timetable": "Пн–Вс: 08:00 — 23:00"
}