{
    "Coordinates": [
        "55.78181637",
        "37.58162835"
    ],
    "additional_url": "/msk/place/bshushu",
    "address": "3-я ул. Ямского Поля 2к3",
    "avg_check": "1400  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Bshushu — ресторан с кухней Тель-Авива на 3-й улице Ямского поля. Здесь легко можно оказаться в Израиле без долгих перелетов на самолете и оценить проект команды Capito, где знают все о гастро удовольствиях.\r\n \r\nНазвание проекта — в переводе «делать тайно» — располагает к приятной атмосфере и приключениям в узком кругу. Под руководством шеф-повара Александра Архипова (Capito), а также основателей проекта Кати Бабкиной и Тимура Юсифова собрали рецепты местных жителей, восточных кафе-забегаловок и модных ресторанов города.\r\n \r\nЗалы ресторана напоминаю о Тель-Авиве: плитка со знаками зодиаков из знакомых районов, общие обеденные столы, пианино и атмосфера ламповой старинной квартиры идеально подойдут для позднего бранча или завтрака по традициям Израиля.\r\n \r\nВ собственной пекарне команда «Бшушу» выпекает питу, с которой сочетают яркие намазки и сочные начинки. Культовая выпечка наполняет хлеб ароматом, так что поторопитесь! Приготовили и завтраки для ценителей полезных рецептов, например, каши или нежные десерты.\r\n \r\nК нам приятно зайти и вечером: оценить кюфту из ягненка, сет мезе-закусок на компанию или сочного ягненка в пите-гриле с салатом. Представили и морепродукты с рыбой, например, сибаса на гриле и аргентинские креветки. Все это — в роскошестве ароматных традиционных специй и трав.\r\n \r\nНациональный колорит отражен в барной карте Bshushu: идеальный баланс ингредиентов и необычные сочетания по фиксированной цене за каждый напиток.                                    \n    Текст предоставлен заведением",
    "features": [
        "романтическая атмосфера",
        "бизнес-ланч",
        "завтрак"
    ],
    "kitchen": [
        "коктейли",
        "израильская",
        "восточная"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Bshushu",
    "phone": "+79255650202",
    "timetable": "Пн–Вс: 10:00 — 00:00"
}