{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/msk/place/burlesque-1",
    "address": "пр. Комсомольский 28",
    "avg_check": "2000  (без напитков)",
    "category": "Клуб",
    "description": "\n                Мужской клуб с эротической шоу-программой у усадьбы Трубецких в Хамовниках. «Бурлеск» занимает двухуровневое помещение с общими залами и VIP-комнатами. Веселиться предлагаем в тематических приватных комнатах или за баром под зажигательную музыку. Всего стриптиз-клуб вмещает до 150 человек, но пространство зонировано таким образом, что можно уединиться в одной из многочисленных ниш и VIP-зон.\r\n \r\nОсобое внимание в клубе «Бурлеск» уделили развлекательной программе, в которой принимают участие более 50 красивых и ярких девушек. Каждый вечер мы импровизируем и придумываем новую тему для вечеринки: пляжная тусовка, милитари-стиль, танцовщицы предстают в костюмах принцесс и амазонок. Такое точно лучше увидеть лично! Под такие мероприятия, как мальчишник или день рождения мы рады предложить эксклюзивный стриптиз. \r\n \r\nМеню в клубе Burlesque получилось разнообразным: здесь и азиатские роллы, и европейская паста, и американские бургеры, и мексиканская кесадилья. На старте — несколько вариаций цезаря, брускетты с разными начинками, мясное и сырное ассорти; далее — мясные блюда вроде бефстроганов, бифштекса из говядины, куриных шашлыков и стрипсов, а также паста и бургеры. Дополнить все это предлагаем нежным чизкейком, конфетами ручной работы или мороженым.\r\n \r\nВ барной карте «Бурлеска» упор делаем на вина, в списке — порядка 50 образцов в основном из Европы. По бокалам представлено 5 наименований. В карте можно найти несколько позиций портвейна. \r\n \r\nBurlesque — это шумные вечеринки и эротическая шоу-программа на театральной сцене каждую ночь!                                    \n    Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "здесь танцуют",
        "живая музыка",
        "шоу-программа",
        "кальян"
    ],
    "kitchen": [
        "смешанная"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Burlesque",
    "phone": "+74959214507",
    "timetable": "Пн–Чт: 21:00 — 06:00Пт–Сб: 21:00 — 07:00Вс: 21:00 — 06:00"
}