{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/msk/place/burlesque",
    "address": "ш. Хорошевское 25/3",
    "avg_check": "3000  (без напитков)",
    "category": "Клуб",
    "description": "\n                Мужской клуб с эротической шоу-программой на Хорошевском шоссе. Стриптиз-клуб Burlesque занимает двухуровневый зал с эффектным интерьером вмещает до 150 человек, но пространство зонировано таким образом, что можно уединиться в одной из многочисленных ниш и VIP-зон. Также для гостей предусмотрели отдельный караоке-зал с профессиональным звуком.\r\n \r\nОсобое внимание в клубе «Бурлеск» уделили развлекательной программе, в которой принимают участие более 50 красивых и ярких девушек. Каждый вечер мы импровизируем и придумываем новую тему для вечеринки: пляжная тусовка, милитари-стиль, офисный разврат, бразильский карнавал и т.д. Еще из необычного — цирковые трюки на кольцах и полотнах от наших гимнасток. Такое точно лучше увидеть лично! Под такие мероприятия, как мальчишник или день рождения мы рады предложить эксклюзивный стриптиз. \r\n \r\nМеню в клубе Burlesque получилось разнообразным: здесь и азиатские роллы, и европейская паста, и американские бургеры, и мексиканская кесадилья. На старте — несколько вариаций цезаря, брускетты с разными начинками, мясное и сырное ассорти; далее — мясные блюда вроде бефстроганов, бифштекса из говядины, куриных шашлыков и стрипсов, а также паста и бургеры. Дополнить все это предлагаем нежным чизкейком, конфетами ручной работы или мороженым.\r\n \r\nВ барной карте «Бурлеска» упор делаем на вина, в списке — порядка 50 образцов в основном из Европы. По бокалам представлено 5 наименований. Еще в карте можно найти несколько позиций портвейна. Для любителей сигар оборудованы специальные комнаты.\r\n \r\nBurlesque — это шумные вечеринки и эротическая шоу-программа на театральной сцене каждую ночь!                                    \n    Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "караоке",
        "живая музыка",
        "шоу-программа",
        "стриптиз"
    ],
    "kitchen": [
        "коктейли",
        "смешанная"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Burlesque",
    "phone": "+74959214507",
    "timetable": "Пн–Чт: 21:30 — 06:00Пт–Сб: 21:30 — 07:00Вс: 21:30 — 06:00"
}