{
    "Coordinates": [
        "55.76079800",
        "37.61976400"
    ],
    "additional_url": "/msk/place/buro-tsum",
    "address": "ул. Петровка 2",
    "avg_check": "3500  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Buro TSUM — панорамный ресторан на пятом этаже ЦУМа. \r\nЭто совместный проект рестораторов Дины Хабировой и Виталия Шиманского (Sixty, Buono, Christian, «Березка Bistrot») и интернет-портала Buro 24/7. Расположение в наиболее излюбленном месте модной Москвы повлияло на концепцию ресторана. Сочетание моды и гастрономии проявилось в меню и в интерьере.\r\nОформлением ресторана Buro занималась знаменитая в ресторанном бизнесе студия Натальи Белоноговой. Зал вдохновлен атмосферой французского кафе и дополнен деталями в духе ар-деко: в зале много зеркал, потолок выложен изразцовой плиткой, кое-где проглядывают этнические мотивы. В теплое время года работает открытая веранда с видом на Большой театр, Петровку и Неглинную улицу.\r\nШефом ресторана «Бюро ЦУМ» выступает Егор Макаров — победитель чемпионата Chef a la Russе-2016 и призер зрительских симпатий в конкурсе S.Pellegrino Young Chef-2019. В спешл-меню авторский взгляд на европейскую кухню с яркими азиатскими мотивами. В основе сбалансированные вкусы необычных сочетаний, к примеру, утиное филе дополняется лавандой, а равиоли делают с осьминогом. Отдельный раздел посвящен лионскому грилю, позволяющему готовить продукты при температуре до 600 градусов. В ресторане Buro так подают мясо, рыбу и морепродукты, которые благодаря особой конструкции и жару гриля приобретают тонкую корочку, оставаясь сочными внутри.\r\nВ ресторане «Бюро ЦУМ» богатая винная подборка: в списке более 140 наименований. Собрали преимущественно европейские образцы: австрийский грюнер вельтлинер, немецкий рислинг, французский пино нуар. Помимо вин, представили с десяток авторских коктейлей. \r\nВ ресторане Buro TSUM регулярно устраивают ужины с приглашенными шеф-поварами, а также создают дегустационные сеты в рамках гастрономических фестивалей.                            ",
    "features": [
        "чаевые онлайн",
        "панорамный вид"
    ],
    "kitchen": [
        "средиземноморская",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Buro TSUM",
    "phone": "+74950321700",
    "timetable": "Пн–Вс: 10:00 — 00:00"
}