{
    "Coordinates": [
        "59.93443400",
        "30.31483500"
    ],
    "additional_url": "/spb/place/butcher-banker",
    "address": "Большая Морская ул. 22",
    "album": "complete",
    "avg_check": "no_avg_check",
    "category": "Ресторан",
    "description": "Butcher&Banker — ресторан с иммерсивными спектаклями на Большой Морской улице. Здесь готовят блюда европейской кухни, приятно удивляют подборкой коктейлей, а по выходным организуют насыщенную шоу-программу. Кухню ресторана возглавил опытный шеф-повар Эмиль Ковтун. За основу он взял европейские рецепты и добавил в них авторские штрихи. К примеру, на закуску можно попробовать нисуаз с тунцом татаки или креветки в хрустящей корочке по-тайски, а в списке горячих блюд — кебаб из щуки на шпажках из лемонграсса, котлеты из оленины с печеной тыквой и ореховым соусом. На десерт — авторский наполеон с джемом из сливы. Днем с 11 до 16 гостей ждет приятная скидка 20% на основное меню. Особая гордость ресторана — более 30 интересных коктейлей от барной классики до авторских сочетаний и твистов. За основу берем джин, лимончелло и бурбон и дополняем яркими акцентами вроде базилика, агавы и персика. Так, в фирменном Butcher смешиваем водку, свеклу, малину и кофейный ликер, нежный Italian Biscuit готовим с лимончелло, ванилью и сливками. Одним из флагманов коктейльной карты является Chilli Banker, сочетание крепости, сладости и остроты.Пространство ресторана разделили на 5 тематических залов, где даже время течет по-своему. Гости могут посетить зал в стиле итальянского Ренессанса и Возрождения с фресками на стенах, полюбоваться камином в виде головы льва или сфотографироваться в «Эклектике» с множеством арт-объектов, зеркал и интерактивных картин. Команда Butcher&Banker подготовила развлекательную программу для гостей. Со вторника по воскресенье мы проводим иммерсивные спектакли, у нас выступают музыкальные бэнды и играют диджеи. Также у нас проходят стендапы, квизы, игры в «Мафию» — каждый найдет что-то на свой вкус. Приходите отмечать дни рождения в кругу друзей и близких: именинника поздравляем всей командой, дарим десерт от шефа и скидку 20% на все меню за день до, в день рождения и 6 дней после него.Каждый вторник действует скидка 50% женским компаниям на все меню до 18.00.Текст предоставлен заведением",
    "features": [
        "день защитника отечества",
        "живая музыка",
        "шоу-программа",
        "завтрак"
    ],
    "kitchen": [
        "европейская",
        "сезон лисичек",
        "коктейли"
    ],
    "main_image_url": "butcher-banker+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Butcher&Banker",
    "phone": "+78125027150",
    "timetable": "Пн–Чт: 11:00 — 23:00Пт–Вс: C 11:00 — до последнего гостя"
}