{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/msk/place/butler",
    "address": "пер. Трехпрудный 15",
    "avg_check": "5500  (без напитков)",
    "category": "Ресторан",
    "description": "Butler – ресторан итальянской кухни на Патриарших. Тот самый особняк в легендарном месте Москвы, с безупречной классической средиземноморской кухней, знаменитым гостеприимством и высочайшим уровнем сервиса. Именно здесь вы найдёте самую зелёную террасу Москвы летом и почти сказочный лес в центре мегаполиса – зимой.\r\nButler – место для ценителей прекрасного. А прекрасное – это баланс лучшей в мире кухни в бережном прочтении маэстро Джузеппе Дави, окружающей обстановки, где нет места мелочам, и атмосферы, которую мы тщательно продумываем. Мы с любовью и заботой подбираем для вас не только блюда меню. Наши джазовые вечера с участием приглашённых звёзд мирового уровня пользуются особым успехом у самых взыскательных ценителей этого музыкального направления. Специально для камерных ужинов в узком кругу в ресторане предусмотрены отдельные помещения с VIPобслуживанием, оборудованные по типу люксовых номеров в отеле.\r\nЧто бы вы не выбрали – семейный бранч, детский праздник, свидание, деловой обед или праздничное мероприятие в кругу многочисленных друзей - у нас вы прекрасно проведете время. Butler – всегда рады встрече в том самом особняке на Патриарших!ДЖУЗЕППЕ ДАВИ\r\nКлассическое меню ресторана Butler представлено блюдами, воплотившими пылкую любовь нашего шеф-повара Джузеппе Дави к родной Италии и бережное отношение к русским традициям, приправленное пикантными нотами сицилийской кухни – места, в котором родился и вырос наш шеф. Здесь широко представлены проверенные временем итальянские гастрономические хиты, сезонные предложения от шефа, блюда для семейного обеда и по особому случаю, изысканные десерты и не менее шедевральные блюда по семейному рецепту маэстро, приготовленные в печи или на мангале. Классика всегда безупречна.\r\nПриходите, чтобы убедиться в этом самостоятельно!Текст предоставлен заведением",
    "features": [
        "корпоратив",
        "чаевые онлайн",
        "бранч",
        "детское меню",
        "живая музыка"
    ],
    "kitchen": [
        "итальянская",
        "рыба и морепродукты"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Butler",
    "phone": "+74951504586",
    "timetable": "Пн–Вс: 12:00 — 00:00"
}