{
    "Coordinates": [
        "55.71534700",
        "37.60832000"
    ],
    "additional_url": "/msk/place/cactus-j",
    "address": "ул. Шаболовка 59 к1А",
    "avg_check": "2800  (без напитков)",
    "category": "Лаунж",
    "description": "Cactus J — pre-party бар с лаунж-атмосферой и кухней Южной Европы в формате необистро. На Шаболовке каждый день подают завтраки без ограничений и пробуют бестабачные паровые коктейли от мастеров. Иногда в баре проходят изящные вечера в формате Jazz Soul — живого вокала.Лаконичное меню посвятили любимым хитам в прочтении нашего шеф-повар. Открывают список изысканные закуски вроде севиче или тартара, а основным курсом подаем сочные стейки из рыбы, итальянскую пасту и фирменные бургеры с мраморной говядиной. Хочется расслабиться или продолжить зажигательную вечеринку? Под любое настроение мы собрали порядка 20 коктейлей. Бармены замиксуют проверенный Old Fashioned или порадуют нежным Sweety с пюре маракуйи. Отдельная гордость бара «Кактус Джи» — чайная коллекция. Каждый бармен проходит специальное обучение, чтобы рассказать гостям об особенностях чайных напитков и подобрать нужный вкус. На выбор — сорта из Китая, авторские и фруктовые вариации. Cactus J — бар, где с внимание подошли к бестабачным паровым коктейлям. Мастера максимально передают сочетания нескольких начинок и выдерживают нужную крепость. В нашей подборке свыше 20 вариантов, среди которых есть классика и фруктовые чаши, а также авторские вариации с кактусом, попкорном и той самой жвачкой Love Is. \r\nЕще один вариант для отдыха и ярких впечатлений — сигарная коллекция от именитых компаний. Команда представляет 8 видов сигарной коллекции из Доминиканы, Бразилии Никарагуа. Бренд-шеф «Кактус Джи» проводит эксклюзивные презентации с засекреченными блендами так называемых «Hookah cigar», авторскими подборками и уникальными розами вкусов.Текст предоставлен заведением",
    "features": [
        "еда навынос",
        "живая музыка",
        "dj",
        "кальян",
        "спортивные трансляции"
    ],
    "kitchen": [
        "коктейли",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Cactus J",
    "phone": "+79032973604",
    "timetable": "Пн–Чт: 10:00 — 03:00Пт–Сб: 11:00 — 05:00Вс: 11:00 — 03:00"
}