{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/cafe-che-dor",
    "address": "пр. Московский 192-194",
    "album": "complete",
    "avg_check": "1900  (без напитков)",
    "category": "Кафе",
    "description": "\n                Ресторан Che-Dor на Московском проспекте – это удобное расположение возле Парка Победы, эффектный яркий интерьер, отличная кухня, «рыбный базар» со свежими морепродуктами, сербский гриль и жизнерадостная атмосфера Средиземноморья.\r\nДвухуровневый зал ресторана оформлен со средиземноморским колоритом: светлые и голубые оттенки, кованые перила, цветная плитка на полу, множество живой зелени. Большие панорамные окна выходят на Московский проспект. Летом рядом с основным залом появляется уютная застекленная терраса: на ней можно с комфортом расположиться даже в дождливую и ветреную погоду.\r\nВ меню Che-Dor представлено все разнообразие средиземноморской кухни, а также гораздо менее известные в России сербские блюда (в том числе сербский гриль). Гордость ресторана – рыбный базар, куда ежедневно привозят свежую рыбу и морепродукты со всех концов земного шара. Чего здесь только нет: устрицы двух видов, королевские креветки, кальмары, гребешки, осьминоги, мидии, каракатицы… Все это можно купить с собой (по весьма и весьма адекватным ценам), можно добавить в любое блюдо из меню, а можно попросить приготовить одним из способов: например, на гриле или в виде соте. Еще один специалитет – ягненок на вертеле, которого каждый вечер запекают на глазах у гостей. В ближайшем будущем появится собственная коптильня для рыбы.\r\nЕжедневно, с 12:00 до 16:00 в Che-Dor готовят разнообразные и интересные бизнес-ланчи: сербский, греческий, итальянский, рыбный, классический. Работает и бесплатная доставка по Московскому району: блюда из меню, а также мясо для шашлыка в фирменном маринаде можно заказать до трех часов ночи.\r\nОтдельно стоит рассказать о винной карте ресторана, в которой собраны лучшие напитки Старого и Нового света. В баре Che-Dor применяется технология Coravin, позволяющая наливать вино в бокал, не вынимая пробку. Благодаря этому устройству гости ресторана имеют возможность пробовать в течение одного ужина самые разные вина, в том числе самые эксклюзивные и дорогие.\r\nПриятно, что Che-Dor каждый день работает после полуночи: с воскресенья по четверг с 11:00 до 02:00 (или до последнего гостя),  а в пятницу и субботу с 11:00 до 06:00. Так что когда бы вы ни решили порадовать себя отличной кухней и легкой средиземноморской атмосферой, знайте – здесь вас всегда ждут!                                      \n    Текст предоставлен заведением",
    "features": [
        "масленица",
        "чаевые онлайн",
        "бизнес-ланч",
        "кальян",
        "завтрак"
    ],
    "kitchen": [
        "сезон лисичек",
        "средиземноморская",
        "устрицы",
        "рыба и морепродукты",
        "европейская",
        "сербская"
    ],
    "main_image_url": "cafe-che-dor+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Che-Dor",
    "phone": "+78126124364",
    "timetable": "Пн–Чт: 09:00 — 00:00Пт: 09:00 — 02:00Сб: 10:00 — 02:00Вс: 10:00 — 00:00"
}