{
    "Coordinates": [
        "55.78151765",
        "37.58242451"
    ],
    "additional_url": "/msk/place/capito",
    "address": "ул.  3-я Ямского Поля 2к13",
    "avg_check": "2000  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Атмосферный ресторан с уютным интерьером на 3-й улице Ямского Поля в шаговой доступности от метро «Белорусская». Ресторан Capito поделен на две зоны: первая — светлая с видом на открытую кухню и дровяную печь, вторая — более камерная с удобными диванами для компаний, большим деревянным столом и красивой барной зоной. В теплые дни открываем нараспашку большие панорамные окна и выставляем столики на улицу.\r\nВ меню кафе «Капито» собраны знаковые блюда, характерные для центрального Средиземноморья. Ключевые позиции — домашняя паста и пицца из дровяной печи. Например, готовим пасту «Тальолини пармеджано» с шалфеем и выпекаем классическую пиццу «Маринару» с айоли. В разделе стартеров есть римские артишоки фри, авокадо на гриле, оладьи из цукини и хит продаж — хрустящие баклажаны с орехами и моцареллой. Из интересного рекомендуем попробовать авторские булочки капо: во вкусах — фалафель, пастрами, мясное рагу, куриная печень с овощами.\r\nГлавная гордость кафе Capito — винная карта, которая попала в список лучших по оценке Russian Wine Awards. Здесь представлено более 150 позиций Старого и Нового Света, 60 из них разливают по бокалам с помощью технологии Coravin. Такой способ позволяет наливать вино, не вытаскивая пробки. Стоимость бокала стартует от 300 рублей. Еще в барной карте можно найти достаточно широкую линейку классических коктейлей и авторских твистов, а также стандартную подборку крепкого алкоголя. \r\nМы рады помочь вам провести запоминающееся мероприятие в Capito: будь то романтическое свидание или вечеринка по случаю дня рождения. Наша команда поможет с организацией банкета и декором стола.                                    \n    Текст предоставлен заведением",
    "features": [
        "можно с животными",
        "чаевые онлайн",
        "панорамный вид",
        "завтрак",
        "доставка"
    ],
    "kitchen": [
        "итальянская",
        "пицца",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Capito",
    "phone": "+74954886597",
    "timetable": "Пн–Вс: 12:00 — 00:00"
}