{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/caplja",
    "address": "проспект Добролюбова 16к2",
    "album": "complete",
    "avg_check": "1200  (без напитков)",
    "category": "Ресторан",
    "description": "Ресторан «Цапля» — уютное заведение на проспекте Добролюбова. К нам приходят, чтобы послушать живую музыку и спеть караоке. «Цапля» — это современное оборудование, огромный диодный экран высокого качество и отличный звук.\r\n \r\nВ пятницу и субботу здесь царит праздничная атмосфера. В «Цапле» мы объединили высококлассный сервис, стильный интерьер, превосходную кухню и хорошее настроение.\r\n \r\nУ нас знают толк в проведении самых веселых и душевных праздников, поэтому это место очень популярно для проведения дней рождений, корпоративов и других праздников. Ресторан идеально подходит под проведение мероприятий «под ключ». \r\nДля основного меню ресторана «Цапля» мы используем понятные и простые продукты. Гостей ждет оригинальная подача блюд от шеф-повара Дмитрия Лыгалова. За его плечами стоит более 15 лет успешной карьеры. Дмитрий сделал акцент на пейринге с коктейльной картой ресторана. На старт подаем тартар из филе лосося с соусом из авокадо, готовим итальянские брускетты на хрустящем багете. На горячее делаем дорадо с голубым сыром и мини-томатами.\r\n \r\nВ барную карту включили несколько позиций классических вин и крепкого алкоголя. Для авторской коктейльной линейки используем необычные ингредиенты, например, фисташковую пену или микро-зелень гороха. Ее ставил бартендер Андрей Смоляков, яркий представитель барного сообщества Петербурга.\r\n \r\nИнтерьер «Цапли» — контрасты и яркие акценты: используем дерево теплых оттенков, насыщенный бирюзовый велюр и алый цвет. Ресторан выглядит просторным из-за зонирования. Пространство имеет несколько секций: прилегающую к барной стойке, зону около сцены и большой зал возле панорамного окна.\r\nЖдем всех на деловые мероприятия и банкеты. В нашем ресторане современное оборудование, огромный диодный экран с высоким качеством воспроизведения картинки, также гарантируем отличный звук! Специально для вас мы подготовили меню с закусками от нашего шефа и обновили ассортимент закусок! \r\nИменинникам действуют скидки 30% на меню и барную карту, отмечай свой день рождения у нас и получи приятный бонус от заведения!\r\n \r\nПо будним дням в ресторане «Цапля» с 9:00 до 12:00 подают завтраки. В меню включили овсяную кашу с грейпфрутом и пюре из манго, нежные сырники с ягодами, домашние блины и традиционный английский завтрак.\r\nВ деловое время с 12 до 17 действует предложение для бизнес-ланча. Тут ценится время деловой жизни, поэтому подача вкусного домашнего обеда происходит в течении 5-10 минут.Текст предоставлен заведением",
    "features": [
        "заказ кейтеринга",
        "бранч",
        "чаевые онлайн",
        "караоке",
        "живая музыка"
    ],
    "kitchen": [
        "европейская",
        "азиатская",
        "пицца",
        "авторская"
    ],
    "main_image_url": "caplja+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Цапля",
    "phone": "+79119279279",
    "timetable": "Пн–Чт: 09:00 — 18:00Пт: 09:00 — 05:00Сб: 18:00 — 05:00Вс: Выходной"
}