{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/caribia",
    "address": "ул. 2-я Советская 12",
    "album": "complete",
    "avg_check": "1500  (без напитков)",
    "category": "Гастробар",
    "description": "\n                Тропическая кофейня с коктейльными комбо и полноценным меню ресторанного уровня.\r\nОбжарщики из Caribia решили, что делать просто еще одну кофейню, пусть и с высококлассными напитками — это как-то недостаточно солидно. Поэтому их новый проект совмещает в себе несколько гастрономических миров сразу. Интерьер заведения оформили на стыке классического кофейного лофта и легкой корабельной темы.\r\nВ меню — авторский кофе на зерне собственной обжарки, безлимитный фильтр для ценителей и удаленщиков, а также оригинальные коктейли и парные сеты. Последние наиболее необычны — там и «Тай сауэр» на джине с том-ямом на шпажке, и ромовый «Личи дрим» с бриошью с лососем, и далее по списку из шести комбинаций напиток-закуска. По части просто коктейлей тоже есть где развернуться — на баре смешивают безалкогольный мохито, классический лонг айленд, авиацию, космо, маргариту, дайкири и ещё с десяток вкусов.\r\nСледующая составляющая гастробара — полноценные блюда ресторанного уровня. В тестовом меню наблюдаются тартар из лосося, салат с сыром дорблю и клубникой, паста карбонара и стейки, а также тортики и круассаны. В качестве сопровождения выступают европейские вина и крафтовое пиво.\r\nТакие дела. Кофейня? Точно. Бар? Да. Ресторан? Вполне. И каждый аспект — далеко не для галочки. Проект получился амбициозным, но его успех, как и всегда, зависит от вашего участия. Что же, бронируем?                                    \n    Текст предоставлен заведением",
    "features": [
        "бизнес-ланч",
        "завтрак"
    ],
    "kitchen": [
        "рыба и морепродукты",
        "средиземноморская",
        "коктейли"
    ],
    "main_image_url": "caribia+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Caribia",
    "phone": "+79219395321",
    "timetable": "Пн–Чт: 10:00 — 23:00Пт–Сб: 10:00 — 00:00Вс: 10:00 — 23:00"
}