{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/msk/place/casa-agave",
    "address": "пер. Б. Черкасский 17",
    "avg_check": "2000  (без напитков)",
    "category": "Ресторан",
    "description": "Casa Agave — аутентичный ресторан мексиканской и перуанской кухни с насыщенной событийной программой и яркими вечеринками. Здесь можно послушать традиционную мексиканскую музыку, научиться танцевать бачату на мастер-классе, попробовать классическое перуанское севиче и выпить кубинского рома. В меню — вся палитра ярких вкусов блюд регионов Южной Америки, которые готовят на кухне под руководством опытного шеф-повара из Аргентины — Себастьяна Охеда. Начать можно с сырой закуски из рыбы — севиче из лангустинов или тунца, или выбрать мексиканский аналог блюда — аквачиле, который будет чуть острее за счет добавленного сока халапеньо. Для любителей острого — популярные закуски мексиканской кухни: эмпанадас — небольшие жареные пирожки с курицей или говядиной, тако, кесадильи и буррито. Латиноамериканские рецепты известны блюдами из говядины: мы готовим сочный фахитас из говяжьей вырезки, а мясо для ропа вьеха по-кубински тушим в особом соусе — оно становится очень нежным и тает во рту. Обязательно рекомендуем попробовать свинину по рецепту майя, которую подаем на банановых листьях. Секрет приготовления сочного мяса в Casa Agave — аргентинский гриль, на котором мы жарим стейки и говяжьи ребра. Афиша мероприятий в Casa Agave раскрывает практически все стороны латиноамериканской культуры, заряжает солнечной энергией и поднимает настроение. Для гостей поют обаятельные мариачи, профессиональные кубинские танцоры проводят мастер-классы по сальсе, бачате, меренге и реггетону. Чтобы погрузиться в секреты приготовления традиционных блюд, устраиваем мастер-классы по приготовлению гуакамоле или кукурузных тортильяс. С четверга по воскресенье у нас живая музыка и настоящее латиноамериканское шоу! В большом зале есть танцпол для жарких танцев, все пространство удобно зонировано. Для компаний до 10 человек предлагаем отдельную комнату — в ней установлена аппаратура для караоке. Мы рады, что многие наши посетители стали постоянными гостями и надеемся, что ресторан Casa Agave будет оставаться любимым местом для всех фанатов латиноамериканской культуры! Добро пожаловать, амигос!Текст предоставлен заведением",
    "features": [
        "день защитника отечества",
        "бизнес-ланч",
        "dj",
        "доставка",
        "парковка"
    ],
    "kitchen": [
        "коктейли",
        "латиноамериканская",
        "мексиканская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Casa Agave",
    "phone": "+79265693383",
    "timetable": "Пн: ВыходнойВт: 12:00 — 00:00Ср: C 11:00 — до последнего гостяЧт–Сб: 12:00 — 06:00Вс: 12:00 — 00:00"
}