{
    "Coordinates": [
        "55.74832600",
        "37.58701200"
    ],
    "additional_url": "/msk/place/caspian",
    "address": "ул. Арбат 42 с. 1",
    "avg_check": "2000  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Двухэтажный ресторан от Ginza Project на Старом Арбате. Caspian — это многофункциональное пространство с акцентами на гастрономическую культуру Каспийского региона, аутентичные продукты, интерьерные детали и антиквариат.\r\nНаше пространство занимает три этажа красивого особняка в центре Москвы. Для вас — ресторан с авторской и аутентичной азербайджанской кухней, лавка с фермерскими продуктами и с восточными элементами декора, большой банкетный зал на 120 гостей, винотека и кафетерий с чайными церемониями и приготовлением кофе на песке. Всего ресторан «Каспиан» вмещает до 250 человек.\r\nЗа кухню отвечает шеф-повар из Баку Бахтияр Алиев. В его портфолио — работа в ресторанах России, Украины, Черногории, а также стажировки у европейских шеф-поваров во Франции и Испании. В ресторане Caspian Бахтияр готовит традиционные азербайджанские блюда, придавая им современное видение. Вы пришли к нам большой компанией? Тогда закажите на старте ассорти овощных паштетов и рулетов или садж с телятиной. Еще в закусках можно найти десяток разных салатов, рулеты из сыра и баклажанов, кутабы — нежные пирожки из тонкого теста в форме полумесяца.\r\nВ разделе с горячим тоже есть, на что обратить внимание. Готовим долму с ребрышками, осетрину с гранатом, голубцы, несколько вариаций рассыпчатого плова с бараниной и курицей. На сковороде жарим кролика с тыквой, а на мангале — бастурму из телятины, шашлыки, мясную пахлаву. В качестве десертов в кафе «Каспиан» предусмотрели мороженое, ванильные и шоколадные профитроли и восточные сладости.\r\nВ барной карте решили обойтись без конкретных акцентов на напитках, а собрали сразу все популярные позиции. Здесь и полсотни европейских и русских вин, и коллекция крепкого алкоголя, и классические холодные и горячие коктейли.\r\nПриглашаем вас в ресторан Caspian пробовать азербайджанские хиты и наслаждаться восточным гостеприимством и уютом. Все приготовления к банкетному торжеству мы возьмем на себя!                                    \n    Текст предоставлен заведением",
    "features": [
        "корпоратив",
        "романтическая атмосфера",
        "караоке",
        "живая музыка",
        "шоу-программа"
    ],
    "kitchen": [
        "восточная",
        "европейская",
        "русская",
        "азербайджанская",
        "кавказская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Caspian",
    "phone": "+74952342829",
    "timetable": "Пн–Вс: 12:00 — 00:00"
}