{
    "Coordinates": [
        "55.75745000",
        "37.58734400"
    ],
    "additional_url": "/msk/place/cdl",
    "address": "ул. Поварская 50/53 стр.1",
    "avg_check": "3200  (без напитков)",
    "category": "Ресторан",
    "description": "Ресторан Центрального дома литераторов на Поварской улице ― место, где с комфортом можно провести время в потрясающих исторических интерьерах. Заведение находится в знаковом для российской культуры особняке: здесь выступали Михаил Шолохов, Константин Симонов, Михаил Зощенко и другие писатели и поэты. «ЦДЛ» и сегодня ― точка притяжения для интеллигенции и представителей искусства.\r\nВсего в нашем ресторане насчитывается четыре зала: «Дубовый» — торжественный двухуровневый зал с витражными окнами и массивной хрустальной люстрой, «Каминный» с действующими каминами XIX века, «Кабинет графа», который сегодня используется как своего рода VIP-зал на 12 персон, и «Пестрый». В залах сохранены исторические интерьеры и антикварная мебель XIX и XX веков: резные стулья, старинные буфеты и элементы декора.\r\nРесторан «ЦДЛ» бережно хранит традиции русской кухни. Среди фирменных блюд выделим копченую стерляжью спинку с грушей и грибным рагу, заливное из судака и лосося, паштет из цесарки в глазированном яблоке, форшмак из сельди с мятным желе и маринованным луком, куриные крылья, фаршированные телятиной, пельмени из оленины с грибным взваром, щи суточные с костра, котлета пожарская с жареным картофелем и вешенками.\r\nОсобо стоит сказать о нашей кондитерской. В списке десертов больше 15 наименований тортов, пирожных и выпечки. Подаем каноничные вареники с вишней, торт Киевский с ореховым мороженым, «Шахматы ЦДЛ» с изображением шахматных фигур на глазури, классические наполеон и медовик, Кремлевские сырники и дакуазы.\r\nРесторан «ЦДЛ» — это прекрасное место для проведения роскошных банкетов, элегантных свадеб, масштабных корпоративов и других мероприятий. Праздник, организованный на самом высоком уровне в стенах парадного особняка, запомнится каждому гостю не только как гастрономическое, но и как культурное событие!\r\nВ «ЦДЛ» действует дресс-код.Текст предоставлен заведением",
    "features": [
        "еда навынос",
        "романтическая атмосфера",
        "корпоратив",
        "живая музыка",
        "шоу-программа"
    ],
    "kitchen": [
        "русская",
        "авторская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "ЦДЛ",
    "phone": "+74956633003",
    "timetable": "Пн–Пт: 10:00 — 00:00Сб–Вс: 12:00 — 00:00"
}