{
    "Coordinates": [
        "55.76285500",
        "37.56812000"
    ],
    "additional_url": "/msk/place/cepage",
    "address": "ул. Красная Пресня 32-34, с.3",
    "avg_check": "1800  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Винный ресторан в особняках WineWood Moscow на Красной Пресне. В ресторане Cepage гостей ждут авторские блюда с морепродуктами и винная коллекция из 200 образцов. Наше пространство переносит из Москвы в тихий европейский двор, своеобразный оазис в центре города, где слушают винил и дегустируют изысканные вина. \r\nВо главе кухни стоит Сергей Ратия, шеф-повар с опытом работы в семейном ресторане Monster Hills и «Парус». Сергей разрабатывал рецепты для команды White Rabbit и итальянского ресторана Luciano. В основе его принципов лежит бережное отношение к продуктам и идеальное винное сопровождение. В ресторане «Сепаж» Сергей готовит авторские блюда с уклоном в Европу и акцентом на рыбу и морепродукты. За широким шефс-тейблом он проводит гастрономические ужины, где раскрывает все тонкости приготовления. \r\nНа закуску делаем севиче и тартары из морепродуктов, подаем краб-салат и рийет из утки. Еще предусмотрели аквариум, где обитает больше 8 видов устриц, морские ежи и гребешки. Раздел с горячим тоже посвятили морепродуктам: на гриле жарим осьминога и лангустинов, лепим четыре вида пасты с начинками вроде палтуса и креветок. В меню вошли и позиции из мяса, например, стейк и филе оленины. \r\nВсю неделю сервируем поздние завтраки: подаем блюда из яиц, выпекаем круассаны, лепим домашние сырники и варим кашу на кокосовом молоке, в блины добавляем тропические фрукты. К каждому блюду можно выбрать топинги, например, мягкий авокадо, спелые томаты или слабосоленого лосося.  \r\nПрофессиональный шеф-сомелье ресторана Cepage Анна Рогова составила для ресторана винную карту, в которую добавили более 200 образцов из Старого и Нового Света. В список вошло два безалкогольных варианта из Германии, а примерно треть вин разливают по бокалам от 400 рублей. Среди интересных образцов значится белое вино из Люксембурга и Китая, красные сорта из Македонии и Армении. \r\nНа вине напитки не заканчиваются. Шеф-бармен Стив Лебовски представил 10 авторских коктейлей на джине, хересе, вине и ликере с бузиной. Со среды по воскресенье наш ресторан наполняется звучанием живой музыки. Здесь крутят винил московские диджеи, а на сцене под мелодии саксофона выступают джазовые музыканты и вокалисты. \r\nВ ресторане «Сепаж» можно отметить свадьбу, день рождения, провести корпоратив в формате банкета или фуршета. Заботы об организации торжества берем на себя: устроим игру в винное казино, подберем диджея, приготовим ужин и откроем доступ к закрытой террасе.\r\nЖдем гостей на авторский ужин с коллекцией вина, завтрак или вечер живой музыки!                                     \n    Текст предоставлен заведением",
    "features": [
        "бранч",
        "корпоратив",
        "чаевые онлайн",
        "живая музыка",
        "шоу-программа"
    ],
    "kitchen": [
        "рыба и морепродукты",
        "устрицы",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Cepage",
    "phone": "+79999917555",
    "timetable": "Пн–Пт: 07:30 — 00:00Сб–Вс: 10:00 — 00:00"
}