{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/chabrec-3",
    "address": "пр. Тихорецкий 43",
    "album": "complete",
    "avg_check": "1400  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Просторная чайхана и караоке-бар с видом на парк «Сосновка».\r\nЧетвертая по счету и самая вместительная чайхана от ресторанной группы CHE group заняла двухэтажное здание на Тихорецком проспекте. На первом этаже находится утепленная терраса и основной зал с открытой кухней, который буквально утопает в зелени. Эко-стиль в интерьере дополнен многочисленными пестрыми деталями, придающими восточный колорит. Лианы тянутся вдоль стен с традиционными орнаментами, ширмы и ковры напоминают о марокканском базаре, а над головами располагается настоящая оранжерея из сотен цветов в подвесных горшках.\r\nУвесистое меню предлагает большой выбор среднеазиатских и кавказских супов и выпечки. Немало страниц отведено под блюда, приготовленные на мангале: стейки, овощи-гриль, более десятка позиций с разными видами шашлыков. Не обошлось без плова – он здесь представлен в двух видах: обычный и праздничный, который подают с пятницы по воскресенье. Удивляет непривычно разнообразный для чайханы раздел японской кухни, где вы можете найти роллы, суши и сашими. В барной карте особого внимания заслуживают фирменные домашние настойки. Представлены также классические и авторские коктейли, всевозможные травяные чаи и лимонады. Действует предложение с бизнес-ланчем (который на самом деле представляет собой сытный домашний обед), а также меню с поздними завтраками (до 12:00 по будням и до 14:00 по выходным).\r\n«Чабрец» – не только притягательное для гурманов место, но и идеальный ресторан для отдыха всей семьей. На втором этаже располагается Karaoke Che room, где каждые выходные проходят шумные вечеринки в компании ведущего и диджеев. Интерьер здесь более сдержанный, основной акцент сделан на большие панорамные окна, выходящие на живописный парк «Сосновка». Кроме этого, в зале действует отдельный бар и меню с европейской кухней.\r\nДля гостей с детьми работает просторная и яркая детская комната.                                    \n    Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "детское меню",
        "караоке",
        "бизнес-ланч",
        "кальян"
    ],
    "kitchen": [
        "суши",
        "восточная",
        "узбекская",
        "европейская"
    ],
    "main_image_url": "chabrec-3+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Чабрец",
    "phone": "+78122416341",
    "timetable": "Пн–Чт: 11:00 — 02:00Пт–Сб: 11:00 — 04:00Вс: 11:00 — 02:00"
}