{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/chabrec-2",
    "address": "пр. Ленинский 93",
    "album": "complete",
    "avg_check": "1400  (без напитков)",
    "category": "Ресторан",
    "description": "Ресторан «Чабрец» на Ленинском проспекте — третья чайхана сети, проект известной ресторанной группы Che Group (Che-Dor, Chelentano).Внутреннее пространство объединяет 4 уютных зала. В интерьере сочетаются европейский стиль и восточный колорит. Каменная кладка стен и натуральное дерево гармонируют с яркой расцветкой диванов и стульев, расписными коврами, красочными орнаментами и обилием зелени. Стены украшают декоративные тарелки, а многочисленные светильники и лампочки создают уют. В одном из залов потолок выполнен в виде огромного стеклянного купола. Для детей работает просторная игровая комната с грифельной стеной, мультиками и развивающими играми. По воскресеньям с детьми занимаются профессиональные аниматоры. В теплое время года работает терраса.Меню оформлено под стать интерьеру — ярко и красочно. В нем собраны блюда европейской, японской и ближневосточной кухонь. Здесь найдутся и вариации цезаря, и домашние котлеты, и цыпленок табака, и многое другое. Гордость ресторана – премиальные роллы, которые готовят по особой рецептуре, настоящий узбекский плов и блюда на мангале: несколько видов шашлыков, люля-кебаб, ароматные стейки. Для компаний рекомендуются блюда на садже и ассорти из нескольких видов шашлыка. Отдельного внимания заслуживает национальная выпечка – хачапури (по-аджарски, по-мегрельски и по-имеретински), самса, чебуреки.Чайная карта включает в себя несколько видов фирменных чаев с травами, свежими фруктами и ягодами, а также классическую подборку чаев. В барной карте собраны крепкий алкоголь, вина Старого и Нового Света, классические и авторские коктейли от бренд-сомелье Марины Майоровой. А еще в «Чабреце» делают домашние настойки: хреновуху, перцовку, вишневку, настойку на гранате и на кедровых орешках.На нижнем уровне ресторана расположен кальянный зал и профессионально оборудованный караоке-зал, в котором действует специальное меню и барная карта. В караоке-зале вы можете как провести закрытый банкет, так и прийти сюда с друзьями, чтобы посоревноваться в вокальных данных. Для этого имеется все необходимое оборудование, бэк-вокалисты и расслабляющая атмосфера. Все песни бесплатно, в караоке можно спеть в субботу с 22 до 2.По будням в «Чабреце» подают полноценные домашние обеды в разных стилях: фьюжн, домашний, грузинский, финский, русский или японский. А по утрам кормят вкусными и сытными завтраками.Пространство ресторана подходит для романтических свиданий, посиделок в кругу друзей, деловых переговоров, проведения банкетов и уютных семейных обедов. Команда опытных профессионалов поможет подготовить и провести праздник «под ключ», предоставив вам лишь наслаждаться происходящим.Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "корпоратив",
        "детское меню",
        "детская комната",
        "бизнес-ланч"
    ],
    "kitchen": [
        "узбекская",
        "суши",
        "восточная"
    ],
    "main_image_url": "chabrec-2+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Чабрец",
    "phone": "+78122416231",
    "timetable": "Пн–Вс: 11:00 — 02:00"
}