{
    "Coordinates": [
        "55.75368720",
        "37.55799210"
    ],
    "additional_url": "/msk/place/chajka-4",
    "address": "наб. Краснопресненская 12",
    "avg_check": "4000  (без напитков)",
    "category": "Ресторан",
    "description": "\n                «Чайка» — элегантный ресторан на борту двухпалубной яхты у Краснопресненской набережной. \r\n«Чайка» находится возле Центра международной торговли. Из заведения открывается панорамный вид на Москву-реку и гостиницу «Украина». Внутри — три больших зала и три уединенные комнаты. Интерьер оформили в светлых оттенках с использованием натурального дерева. Пространство наполняет свет из высоких панорамных окон и через прозрачную крышу. Периодически в ресторане звучит живая музыка и выступают популярные диджеи. А в летнее время работает терраса.\r\nНа кухне взяли курс на два направления: Европу и Азию. Начинать предлагают с сашими салата из лосося с трюфельным соусом, cпринг-роллов с крабом и брускетт с камчатским крабом и авокадо. Внимания заслуживает и внушительный список мясных и рыбных горячих блюд. Можно также выбрать морепродукты с витрины: здесь представлено несколько видов устриц, гребешки, краб и ассорти креветок. Завершить ужин советуют эклером от шеф-повара с нежным творожным кремом, муссом манго-маракуйя на тонком бисквите или тортом «Чайка».\r\nВ винной карте — внушительный список игристых и тихих вин. Упор сделали на белое французское, итальянское вино и премиальное шампанское. По бокалам разливают Италию, Германию, Испанию и Новую Зеландию. Кроме этого, здесь хороший выбор виски и другого крепкого алкоголя.                            ",
    "features": [
        "романтическая атмосфера",
        "чаевые онлайн",
        "панорамный вид",
        "живая музыка",
        "шоу-программа"
    ],
    "kitchen": [
        "средиземноморская",
        "европейская",
        "рыба и морепродукты",
        "смешанная",
        "азиатская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Чайка",
    "phone": "+74957778788",
    "timetable": "Пн–Вс: 12:00 — 00:00"
}