{
    "Coordinates": [
        "55.88212206",
        "37.43286566"
    ],
    "additional_url": "/msk/place/chalet-1",
    "address": "ул. Панфилова 19, стр. 3",
    "avg_check": "1600  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Chalet — загородный ресторан на живописном берегу Бутаковского залива Химкинского водохранилища. Утопающий в зелени двухэтажный особняк на улице Панфилова выполнен в духе швейцарского шале. Из панорамных окон ресторана открывается вид на набережную.\r\nВ меню ресторана Chalet в Химках собраны блюда итальянской и средиземноморской кухонь. На закуску можно заказать буррату со сладкими томатами, брускетты или салат из печени фермерского цыпленка с малиновым соусом. В разделе горячего — внушительный список из рыбных блюд. Подают кальмара с картофелем в сливочным соусе, тарт с камчатским крабом, щучьи котлеты с булгуром и трюфельным маслом или стейк из лосося с облепиховым соусом. Важное место в меню занимают блюда из мраморного мяса бычков блэк ангус, которых выращивают на собственной ферме в Наро-Фоминском районе. Здесь жарят стейки, готовят бургеры, добавляют фермерскую говядину в салаты, пасту и супы. Для маленьких гостей предусмотрено детское меню.\r\nВ обширной винной карте ресторана «Шале» более 50 позиций из Италии, Франции, Испании, Новой Зеландии, Австралии, Аргентины, Чили и России. В барной карте — стандартный список из крепкого алкоголя и пива. Особое внимание уделили чайной коллекции. В ней — премиальный пуэр, китайский улун, японская сенча, индийский ассам, фруктовые и травяные чаи.\r\nВ ресторане Chalet два этаже и три зала. На первом уровне можно разместиться в «Каминном зале» с отделкой из натурального дерева и камня. Особое место здесь занимает действующий камин, без которого невозможно представить загородный отдых. Для неторопливой встречи с друзьями подойдет «Лаунж-зал» на втором этаже. Есть и третий зал, в котором можно спеть в караоке. Обширная фонотека позволит выбрать репертуар на любой вкус. В теплое время года работает веранда.\r\nПо выходным в «Шале» можно послушать живую музыку. Ресторан регулярно организует выступления звезд российской эстрады.                            ",
    "features": [
        "за городом",
        "караоке",
        "живая музыка",
        "шоу-программа",
        "кальян"
    ],
    "kitchen": [
        "средиземноморская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Chalet",
    "phone": "+74956639233",
    "timetable": "Пн–Вс: 12:00 — 00:00"
}