{
    "Coordinates": [
        "59.87232600",
        "30.32095300"
    ],
    "additional_url": "/spb/place/chang",
    "address": "пр. Московский 186",
    "album": "complete",
    "avg_check": "1700  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Chang — азиатский ресторан на Московском проспекте. Инвестором проекта выступила Che Group. В основе концепции «Чанга» — симбиоз разных гастрономических традиций Азии. \r\nНа кухне ресторана «Чанг» шефствует Денис Прохоров, за его плечами — работа в Four Seasons и многочисленные стажировки в «мишленовских» ресторанах Италии, Испании и Китая. В меню собрали хиты разных регионов: китайские дим-самы, тайский том ям, японские шашлычки кушияки. Помимо привычных блюд, в списке встречаются авторские находки вроде краба в чили-соусе с кокосовой паровой булочкой бао или рамена со свининой конфи. Десерты готовят в азиатском духе с применением различных техник. Так, классическую «Павлову» дополняют кокосовым саго, манго и маракуйей, а в десерте «Кокос-карамель» используют более семи разных текстур: от кремовых до хрустящих\r\nЗа бар отвечает Кирилл Ульянов, известный по работе в популярном баре Terminal.Коктейльная карта продолжает заданную азиатскую тематику, среди интересных миксов — «Тайский мотылек» на основе джина, ликера личи с сиропом юдзу и лимонным соком; «Сычуаньский связной» с китайской водкой байцзю, кордиалом, маринованным ананасом, сычуаньским перцем и соком лайма и «Руанра ма муанг», в составе которого имбирная текила, пюре манго, кордиал лемонграсс, мед, чайный лед и тайский чили.\r\n \r\nВ ресторане Chang небольшая, но выверенная винная карта. Классическая Франция, образцовая Италия, актуальная Германия, аутентичная Япония — всего 48 вин, включая 10 бокальных предложений. Еще в списке алкоголя есть подборка азиатского пива, саке, японского виски, корейской соджу.\r\nИнтерьер ресторана «Чанг» вдохновлен джунглями: зал украшают тропические растения, фитостены и образы диких животных. Главным символом проекта стал барельеф слона ручной работы, разместившийся на одной из стен. Первый этаж зонирован с помощью подиумов различной высоты: есть небольшая активная барная стойка, уединенные места для компаний, а также три бунгало с грилем для якинику, где гости смогут сами приготовить мясные японские маринады. На втором этаже ресторана оборудована специальная зона для бестабачных паровых коктейлей. В теплое время года работает терраса.                                    \n    Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "масленица",
        "доставка"
    ],
    "kitchen": [
        "сезон лисичек",
        "коктейли",
        "азиатская",
        "суши"
    ],
    "main_image_url": "chang+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Chang",
    "phone": "+78127048365",
    "timetable": "Пн–Чт: 12:00 — 00:00Пт–Сб: 12:00 — 02:00Вс: 12:00 — 00:00"
}