{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/chelentano",
    "address": "бульвар Октябрьский 5",
    "album": "complete",
    "avg_check": "1400  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Ресторан Chelentano в Пушкине – идеальное место для загородного отдыха всей семьей. Разнообразное меню, отличная кухня, множество развлечений для детей, караоке по выходным и просторная летняя терраса вот уже три года привлекают сюда гостей.\r\nПространство ресторана включает четыре основных зала, оформленных в современном европейском стиле: светлые тона, натуральные материалы, живая зелень; летом к ним прибавляется просторная открытая терраса. Кроме того, в ресторане есть отдельный караоке-зал, где по выходным проходят веселые вечеринки. Для детей открыта большая яркая детская комната со всевозможными развлечениями, а летом – еще и детская площадка рядом с террасой. По воскресеньям для самых маленьких здесь проходят праздники, интерактивные программы, кулинарные и творческие мастер-классы. При ресторане работает даже собственный прокат велосипедов! Одним словом, созданы все условия для загородного отдыха: и взрослых, и детей.\r\nВ меню Chelentano собраны все любимые итальянские блюда: большой выбор пиццы, домашняя паста и ризотто, много рыбы и морепродуктов. Впрочем, Средиземноморьем здесь не ограничиваются: представлен и большой выбор японских блюд, и мясо на гриле, и блюда, приготовленные по технологии су-вид. Кроме того, каждый сезон в Chelentano разрабатывается специальное фестивальное меню, посвященное разным кухням мира: пиренейской, паназиатской, американской и т.д. Утром здесь предлагают вкусные домашние завтраки, днем – интересные и разнообразные обеденные сеты («Греческий», «Восточный», «Классический», «Рыбный» и т.д.), а для самых маленьких разработано специальное детское меню-раскраска. Работает доставка блюд по Пушкинскому району, а также в Шушары, Пулково, Павловск, Коммунар и Александровку.\r\nНе менее разнообразна и карта напитков ресторана. В нее вошли лучшие вина Старого и Нового света (в том числе много позиций по бокалам), алкогольные и безалкогольные коктейли, фирменные настойки, домашние лимонады, огромный выбор чаев (включая интересные травяные и фруктовые миксы). \r\nНаконец, еще одна отличительная особенность Chelentano – удивительная атмосфера загородного ресторана, располагающая к неспешному отдыху. Здесь легко можно провести весь день, напрочь забыв о повседневной суете и городском шуме.                                      \n    Текст предоставлен заведением",
    "features": [
        "масленица",
        "детские мастер-классы",
        "чаевые онлайн",
        "за городом",
        "детское меню"
    ],
    "kitchen": [
        "суши",
        "сезон лисичек",
        "итальянская"
    ],
    "main_image_url": "chelentano+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Chelentano",
    "phone": "+78122417576",
    "timetable": "Пн–Чт: 08:00 — 01:00Пт–Сб: 08:00 — 04:00Вс: 08:00 — 01:00"
}