{
    "Coordinates": [
        "55.80277500",
        "37.52577000"
    ],
    "additional_url": "/msk/place/cherchill-1",
    "address": "пр. Ленинградский 66",
    "avg_check": "1500  (без напитков)",
    "category": "Паб",
    "description": "\n                Классический английский паб на Ленинградском проспекте. «Черчилль» находится в пяти минутах ходьбы от метро «Аэропорт» и Чапаевского парка. В здании с ярко-голубым фасадом организовали два зала.\nОформили пространство «Черчилля» в типичном для британского паба стиле со старинной мебелью, длинной барной стойкой и спортивной атрибутикой. В первом большом зале столики отделены друг от друга перегородками, для просмотра спортивных трансляций установили плазменные панели и экран с проектором. Второй зал более камерный, а центр притяжения здесь — действующий камин.\nПивная линейка паба насчитывает более 40 сортов. Особое внимание в списке уделяют фруктовым и кислым элям. Из интересного — пиво, выдержанное в дубовых бочках из-под виски, и ирландский красный эль с имбирным сиропом. \nДругое важное направление в барной карте — виски. В профильном разделе около 50 позиций. Среди них — ирландский с карамельными нотками, тайваньский со вкусом тропических фруктов и итальянский из лимитированной коллекции с ароматом шоколада и ванили.\nВ меню «Черчилля» на Ленинградском пр. нет привязки к английской кухне. Но основной упор в списке блюд делают на закуски к пиву: можно взять вяленое мясо со специями, мидии в соусе или клешни краба. Следом включили раздел с бургерами: главный американский специалитет готовят не только с говяжьей котлетой, но и, например, с ягненком конфи, с крабом или с олениной. Из горячего рекомендуют стейки, свиную рульку и рыбу в соусе из белого вина. В обеденное время на часть ассортимента действует скидка 40%. Для маленьких гостей подготовили детское меню, по выходным посетителей младше 14 лет кормят бесплатно.                            ",
    "features": [
        "детское меню",
        "спортивные трансляции"
    ],
    "kitchen": [
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Черчилль",
    "phone": "+74991516710",
    "timetable": "Пн–Вс: 12:00 — 00:00"
}