{
    "Coordinates": [
        "55.73464800",
        "37.62744500"
    ],
    "additional_url": "/msk/place/cheretto-more",
    "address": "ул. Пятницкая 52",
    "avg_check": "1800  (без напитков)",
    "category": "Ресторан",
    "description": "\n                «Черетто море» — рыбный ресторан в особняке на Пятницкой улице. Проект создала компания Fresco Group, на счету которой рестораны «Черетто» и «Фреско», сыроварня «Четыре сыра», стейк-хаус «Ти-бон».\r\nНа кухне ресторана «Черетто море» решили не привязываться к какой-либо национальной кухне. Ставку делают на блюда из рыбы и морепродуктов, приготовленные по европейским, русским и азиатским рецептам с авторскими акцентами. В меню есть разделы с суши- и raw-баром: готовят спайси-суши с крабом, строганину из муксуна, севиче из гребешка с манго и авокадо или крудо из аргентинских креветок. На закуску подают брускетту с тунцом, руколой и айоли, паштет из подкопченного лосося с крем-сыром или салат с гребешками и креветками в сливочно-пикантном соусе.\r\nНа гриле жарят осьминога в остром томатном соусе, стейк из палтуса или лосося. Заслуживают внимания мидии со сливками и эстрагоном, соте из вонголе, черные равиоли с крабом, биском из криля и салатом чука. Небольшой раздел посвятили мясу: лепят домашние пельмени, готовят премиальные стейки и делают тартары. Завершить ужин можно фирменным десертом «Чаретто море», домашним сорбетом или тирамису с матчей.\r\nВинная карта получилось с акцентом на белые вина. В ней — рислинг, совиньон, грюнер вельтлинер, гевюрцтраминер, шардоне, пино гриджио. В винном листе в основном представлена Италия и другие страны Старого Света. Помимо этого, в коллекции ресторана «Черетто море» — неплохой выбор красного вина, розе, игристого и шампанского. Многое можно заказать по бокалам.\r\nРесторан «Черетто море» расположился в особняке в старомосковском стиле. Внутри — два яруса: основной зал с панорамными окнами и антресоль с балюстрадой. Интерьер выполнили в морской тематике: лазурные стены, декоративная плетеная лодка под потолком, светильники в рыболовецких сетях.                            ",
    "features": [
        "чаевые онлайн"
    ],
    "kitchen": [
        "средиземноморская",
        "устрицы",
        "рыба и морепродукты",
        "суши"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Черетто море",
    "phone": "+74959514080",
    "timetable": "Пн–Вс: 12:00 — 00:00"
}