{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/msk/place/chichiko-1",
    "address": "ул. Нежинская 5Б",
    "avg_check": "1700  (без напитков)",
    "category": "Ресторан",
    "description": "Ресторан грузинской кухни с широкой винной картой и большим выбором напитков из Грузии. Мы находимся на Нежинской улице, внутри гостей ждет национальная кухня и уютный интерьер. Наши шеф-повара запекают хачапури в дровяной печи, жарят на мангале с десяток видов шашлыков и подают к нему ароматное вино. Обширное меню ресторана «Чичико» мы посвятили национальным рецептам Грузии. На закуску щедрыми порциями подаем грузинские сыры, делаем сациви и выпекаем лепешки в дровяной печи. На сковороде из красной глины — кеци — делаем чахохбили, оджахури и цыпленка. С десяток вариантов шашлыков жарим на мангале, сервируем овощами и вкусными соусами. Блюда из ресторана можно заказать с доставкой или забрать самовывозом, везем от 45 минут даже в самые отдаленные районы Москвы и области. Для винной карты ресторана «Чичико» мы собрали больше 100 образцов, а основной раздел выделили под яркие вина Грузии. Вино по демократичным ценам наливаем по бокалам: всего более 20 вариантов со всего мира. Специальными знаками отметили вина, выдержанные в стальных емкостях, дубовых бочках и амфорах квеври. Аутентичные залы, вип-комната и веранда открыты в ресторане «Чичико». Пространство оформили в светлых оттенках под дерево, а стены украшают глиняные кувшины. Внутри — большие окна и плазменные экраны, где можно посмотреть спортивные трансляции. У нас любят отмечать банкеты, дни рождения, мальчишники и девичники. Команда ресторана обеспечит радушное застолье, организует развлечения для гостей. Шуметь и отмечать можно до поздней ночи, рядом с рестораном открыта парковка. Ждем в ресторане «Чичико» на Нежинской улице — месте, где отправляются в гастрономическое путешествие по Грузии!Текст предоставлен заведением",
    "features": [
        "еда навынос",
        "чаевые онлайн"
    ],
    "kitchen": [
        "шашлыки",
        "кавказская",
        "хинкали",
        "грузинская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Чичико",
    "phone": "+74954094709",
    "timetable": "Пн–Чт: 11:00 — 23:30Пт–Вс: 11:00 — 00:00"
}