{
    "Coordinates": [
        "55.78787700",
        "37.67706800"
    ],
    "additional_url": "/msk/place/chisto-rostovskij-bar-2",
    "address": "ул. Русаковская 29",
    "avg_check": "1000  (без напитков)",
    "category": "Бар",
    "description": "«Чисто Ростовский бар» — сетевой бар с ростовским колоритом в Сокольниках. Мы пригласили столичных посетителей познакомиться с ростовским гастрономическим брендом, предлагающим домашнюю кухню и теплое южное гостеприимство.За барной стойкой представлено разнообразный ассортимент разливного пива, обширный выбор дистиллированных напитков и крепкие коктейли. Кроме того, вы можете насладиться более 30 видами настоек, приготовленных на основе водки, рома и джина.В «Чисто Ростовском баре» меню включает в себя закусочные наборы с сыром, мясом и соленьями, а также горячие закуски, такие как ребра и крылья. Помимо этого, наша кухня готовит сытные супы и пельмени, а также жаркое, приготовленное в сковородках, и блюда стрит-фуда.\r\nУвлекательный бирпонг, национальные костюмы, настольные игры, музыка от DJ и спортивные трансляции  — десятки развлечений приготовила команда  «Чисто Ростовского бара». Мы производим пиво в собственной пивоварне, а в теплое время года оценить его можно на открытой веранде.Для праздников и вечеринок для вас открыты два зала на 100 гостей. Команда проведет шоу-программу, а после полуночи нет ограничений по шуму и музыке. Все пространство арендуется целиком, а при баре открыта своя парковка. Текст предоставлен заведением",
    "features": [
        "еда навынос",
        "здесь танцуют",
        "спортивные трансляции",
        "доставка",
        "своя пивоварня"
    ],
    "kitchen": [
        "смешанная",
        "бургеры",
        "крафтовое пиво",
        "европейская",
        "русская",
        "стритфуд"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Чисто Ростовский бар",
    "phone": "+79777515824",
    "timetable": "Пн–Чт: 09:00 — 00:00Пт–Сб: 09:00 — 03:00Вс: 09:00 — 00:00"
}