{
    "Coordinates": [
        "55.76550122",
        "37.59066497"
    ],
    "additional_url": "/msk/place/chisto-rostovskij-bar",
    "address": "ул. Садовая-Кудринская д 32 стр. 1",
    "avg_check": "1000  (без напитков)",
    "category": "Бар",
    "description": "\n                «Чисто Ростовский Бар»: немного Юга на Малой Бронной. Новое место, где культурно отдыхают и правильно пьют.\r\nВ районе Патриарших прудов на Малой Бронной открылось небольшое, но очень душевное заведение. Здесь ростовские рестораторы Анна Новоженина и Алек Р. Juice («Шамайка house group») учат москвичей и гостей столицы интеллигентно чистить леща и правильно есть раков. Название ресторана говорит само за себя, а интерьер весьма натурально передает атмосферу старого ростовского дворика.\r\nКормим сытно и от души, а наливаем до краев. В барной карте полная палитра крепких алкогольных напитков, восемь кранов живого пива и под сотню сортов крафта. Коктейли — от старой доброй классики, к примеру, «Негрони», «Дайкири», «Виски сауэр» до авторской экзотики «Лебердон», «Колдырь», «Ростовская красавица». Органично заходят двадцать семь видов фирменных настоек по 120 рублей. Обязательно стоит попробовать укроповку, дынную и тутовую — их специально везут из Ростова. Оттуда же приезжают манычские раки и вяленая рыба: лещ, рыбец, тарань и судак, чехонь, вобла и так далее.\r\nКухня от ростовского бренд-шефа Галины Гайдоff — вообще песня. Донской борщ и тройная уха, домашняя лапша и даже огненный суп из акулы (хотя, и не донской), пельмени, чебуреки, котлеты, цыплёнок тапака, фирменный бургер…и ещё многое другое.\r\nКороче, о чем говорить, если можно просто приехать и чисто попробовать!                                    \n    Текст предоставлен заведением",
    "features": [
        "здесь танцуют",
        "спортивные трансляции"
    ],
    "kitchen": [
        "коктейли",
        "рыба и морепродукты",
        "русская",
        "крафтовое пиво"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Чисто Ростовский бар",
    "phone": "+79997071010",
    "timetable": "Пн–Вс: 12:00 — 03:00"
}