{
    "Coordinates": [
        "59.89883307",
        "30.31261328"
    ],
    "additional_url": "/spb/place/cocos-lounge-bar-1",
    "address": "Парфёновская улица 14к1",
    "album": "complete",
    "avg_check": "1200  (без напитков)",
    "category": "Кальянная",
    "description": "\n                Cocos Lounge Bar — кальянная и лаунж-бар на Парфеновской улице. Заведение расположено в новом квартале рядом с Московским проспектом.\r\nЗдесь 3 уютных зала с приглушенным светом и атмосферным антуражем. Столы рассчитаны как на одиночных гостей, которые любят уединиться и побыть в расслабленной атмосфере, поработать за ноутбуком, так и на большие компании до 12 человек. \r\nПосадочные зоны расположены и развернуты так, чтобы каждый гость чувствовал себя комфортно, в соответствии с настроением и планами на вечер.\r\nПанорамный вид и высокие потолки создают уникальную атмосферу, которая отвлекает вас от повседневности и погружает в новое измерение сервиса и качества отдыха. \r\nВ линейке Cocos Lounge Bar собраны премиальные сорта: как популярные, так и редкие уникальные по вкусу. В нашем ассортименте насчитывается более 250 вкусов различных брендов. Миксы получаются насыщенными и вдохновляющими. \r\nИз еды есть закуски, антипасти и римская пицца, горячее меню будет дополнено блюдами кухни Cocos Lounge Bar. В барном меню представлены домашние лимонады на основе натурального фруктового пюре, классические и авторские коктейли, также есть большая винная карта.\r\nВ Cocos Lounge Bar предусмотрены все условия и возможности для проведения любого вида праздника и торжества: день рождения, корпоратив, мальчишник или девичник. \r\nДля любителей весело провести время есть Sony PS4 и большой выбор настольных игр вроде «Уно», «Взрывных котят», Alias, «Покер», «Монополия. Rick & Morty», домино, нарды и шахматы.\r\n Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "панорамный вид",
        "живая музыка",
        "шоу-программа",
        "dj"
    ],
    "kitchen": [
        "коктейли"
    ],
    "main_image_url": "cocos-lounge-bar-1+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Cocos Lounge Bar",
    "phone": "+79810382877",
    "timetable": "Пн–Чт: 13:00 — 02:00Пт–Сб: 13:00 — 04:00Вс: 13:00 — 02:00"
}