{
    "Coordinates": [
        "59.92551100",
        "30.38963800"
    ],
    "additional_url": "/spb/place/cristal",
    "address": "наб. Синопская 10",
    "album": "complete",
    "avg_check": "2100  (без напитков)",
    "category": "Ресторан",
    "description": "Ресторан с панорамой почти в 360 градусов и вместимостью до 300 гостей на Синопской набережной. Cristal расположился в двухэтажном круглом здании с видом на акваторию Невы, мост Александра Невского и Свято-Троицкую Александро-Невскую лавру. Гордость нашего заведения — огромная аквасистема с живыми гребешками, устрицами, морскими ежами, крабами и мидиями. Рекомендуем попробовать пикантное севиче из дорадо с зеленой спаржей и соусом шисо, карпаччо из лосося с цитрусовым соусом и пармезаном или гребешок с эдамаме и соусом понзу.Кухню ресторана Cristal отличает авторская трактовка привычных блюд. На должность шеф-повара проекта мы пригласили Валерия Порядина, обладателя многочисленных гастрономических премий. При разработке концепции ставка была сделана на сезонность и локальность продуктов. В нашем меню мы собрали популярные блюда со всего мира. Среди сотен позиций нашлось место и гастрономическим экспериментам шеф-повара. Так, привычный куриный паштет мы подаем в панировке из домашней гранолы, а тартар из говядины заправляем кремом из черного чеснока и пармезановым дрессингом. Чтобы оценить мастерство шеф-повара, обязательно закажите осьминога с перцем на гриле и рагу из подкопченного картофеля, палтуса с зеленым булгуром и трюфельным муссом или ризотто неро венере с угрем и муссом из пармезана.У нас богатое барное меню, создателем которого стал сомелье и бренд-бармен с более чем 15-летним опытом, Максим Масько. Гостям мы подаем коллекционные сортовые вина, произведенные, в том числе, на российских виноградниках. Это оранжевые, минеральные и игристые вина, которые подчеркивают вкус морепродуктов. Если вы предпочитаете крепкий алкоголь, то мы можем вам предложить водки с насыщенным и мягким вкусом из Ирландии и Франции или редкие сорта виски и джинов со всего земного шара. Интерьер ресторана Cristal — яркое и довольно экстравагантное сочетание ар-деко и современного стиля. Оформлением ресторана занималось архитектурное бюро Игоря Сушкова. Пространство строится на сочетании разных материалов и фактур: натуральный камень соседствует с полированным деревом экзотических пород, а гипсовые фризы становятся продолжением сложных декоративных покрытий. Большую роль в получившемся интерьере играет свет: от сложных сценариев освещения камерных зон до естественного, проникающего через огромные окна. Именно панорамные окна гармонично дополняют эклектичный интерьер и дают возможность любоваться видами исторического центра Петербурга. В летнее время года для гостей работают террасы.Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "день защитника отечества",
        "масленица",
        "детское меню",
        "детская комната"
    ],
    "kitchen": [
        "устрицы",
        "рыба и морепродукты",
        "крабы",
        "европейская",
        "смешанная"
    ],
    "main_image_url": "cristal+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Cristal",
    "phone": "+78122071000",
    "timetable": "Пн–Чт: 12:00 — 23:00Пт–Сб: 12:00 — 00:00Вс: 12:00 — 23:00"
}