{
    "Coordinates": [
        "55.77421300",
        "37.61777900"
    ],
    "additional_url": "/msk/place/crush",
    "address": "ул. Садовая-Самотечная 13, с.1",
    "avg_check": "1000  (без напитков)",
    "category": "Клуб",
    "description": "\n                Crush — клуб с вечеринками на Садовой-Самотечной. Здесь каждый день до самого утра звучит любимая музыка, а гости зажигают на танцполе и поют в караоке среди неоновых огней.\r\n \r\nЗалы клуба «Краш» в американском стиле удивляют яркостью и задают настроение на весь вечер. Фиолетовые оттенки, зелень под потолком, открытая сцена, светящиеся огни и зеркальный бар — вот что ожидает вас на шумной вечеринке.\r\n \r\nКоманда бара «Краш» сделает вечер незабываемым. Исполняйте музыкальные хиты в караоке: в этом вам поможет опытная арт-команда, бэк-вокалисты и профессиональное оборудование, которое раскроет спрятанные таланты. Отдых сопровождает музыка DJ до утра. Также для отдыха предусмотрены игровые приставки (PS5) и настольные игры. \r\n \r\nГде отметить праздник, если не в караоке? В нашем клубе для аренды доступен камерный зал на 50 гостей. Внутри — плазменные экраны и оборудование для событий, банкетное меню от шефа и полная приватность во время мероприятия.\r\n \r\nШеф-повар разработал меню с европейскими рецептами. У нас можно попробовать хрустящие закуски, пасту из Италии и сочные стейки из мяса. В пару к блюдам миксуем удивительные коктейли по авторским рецептам и наливаем вино из популярных винодельческих регионов.                                    \n    Текст предоставлен заведением",
    "features": [
        "здесь танцуют",
        "караоке",
        "dj",
        "кальян"
    ],
    "kitchen": [
        "коктейли",
        "азиатская",
        "европейская",
        "русская",
        "мексиканская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Crush",
    "phone": "+74951750808",
    "timetable": "Пн: 12:00 — 00:00Вт–Сб: 12:00 — 05:00Вс: 12:00 — 00:00"
}