{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/dans-le-noir",
    "address": "пер. Биржевой 2-4",
    "album": "complete",
    "avg_check": "2500  (без напитков)",
    "category": "Ресторан",
    "description": "Окунитесь в другую реальность и проверьте, на что способно Ваше воображение. Dans Le Noir? – это уникальный опыт ужина в полной темноте, меняющий наше восприятие мира.\r\nТо, как мы воспринимаем еду, зависит не только от вкуса и запаха – значительную роль играет визуальное восприятие. Стоит его убрать, и вкусовые ощущения меняются. Изначально концепцию заведения придумал француз Пол Гино, который родился зрячим, но впоследствии из-за несчастного случая ослеп. Осознав, насколько это состояние влияет на восприятие вкусов, он положил начало уникальному проекту. Первый ресторан под названием Dans Le Noir? был открыт в 2004 году в Париже Эдуардом де Брогле и Этьеном Буасрондом при поддержке «Организации для незрячих людей Пола Гино». Впоследствии рестораны сети появились и в других знаменитых европейских городах – Барселоне, Лондоне, Санкт-Петербурге.\r\nГости с азартом гадают, что именно лежит на тарелке, и никто не знает заранее, что именно ему подадут: перед входом в зал хостес предлагает выбрать одно из специально разработанных меню. «Белое» – меню-сюрприз, «красное» – мясное, «синее» состоит из морепродуктов, «зеленое» – вегетарианское. Также нужно выбрать количество блюд в сете, но что касается остального, это полная неожиданность.\r\nПривыкшие оценивать блюда по внешнему виду, знать, что они кладут себе в рот, в Dans Le Noir? гости испытывают самые разные эмоции, «знакомясь» с едой как в первый раз. Уникальная и продуманная обстановка позволяет сосредоточиться на текстуре еды и аромате напитков, прочувствовать многообразие вкусовых оттенков, полностью погрузившись в собственные ощущения. Чтобы усилить впечатления, многие свободно едят руками. Покинув зал, желающие могут посмотреть фотоменю, чтобы визуально оценить попробованные блюда и удовлетворить свое любопытство.\r\nВ темноте заведения уже знакомые люди раскрываются по-новому: гости, лишенные возможности оценивать внешность, ощущают себя более раскрепощенными и свободными. Не зря в особой обстановке Dans Le Noir? любят бывать влюбленные пары и даже делаются предложения руки и сердца. Проводятся в ресторане и тимбилдинги, и атмосферные винные дегустации. А вот приводить сюда детей рекомендуется не раньше, чем с 10 лет.\r\nЯркая гастрономическая составляющая и незабываемый психологический опыт, неизведанная сторона жизни и увлекательный аттракцион – этот знаменитый ресторан многогранен, и, как любят говорить официанты – проводники в мире Dans Le Noir? – «Здесь общаются сердцем».Текст предоставлен заведением",
    "features": [
        "гастрономические сеты",
        "при отеле"
    ],
    "kitchen": [
        "европейская",
        "французская",
        "авторская"
    ],
    "main_image_url": "dans-le-noir+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Dans Le Noir?",
    "phone": "+78126129153",
    "timetable": "Пн–Ср: ВыходнойЧт–Вс: 18:00 — 23:00"
}