{
    "Coordinates": [
        "55.76607600",
        "37.63142400"
    ],
    "additional_url": "/msk/place/defaqto",
    "address": "ул. Большая Лубянка 30/2",
    "avg_check": "1300  (без напитков)",
    "category": "Бар",
    "description": "\n                Бар с клубной атмосферой на Большой Лубянке. «Дефакто» сочетает в себе антураж британского паба и настроение популярного тусовочного места. Днем здесь подают завтраки и бизнес-ланчи, а по вечерам гостей ждет шоу-программа и тематические вечеринки. Афиша мероприятий обширна и не повторяется. Традиционно в заведении играют кавер-группы, джазовые и рок-музыканты. Реже проходят выступления известных stand-up комиков и «открытые микрофоны» для начинающих комедиантов. Каждую пятницу и субботу гостей ждут классические шумные вечеринки до утра с танцами на барной стойке и диджейскими сетами. Кроме зала с главной сценой и танцевальной площадки есть кулуарные кабинеты с кожаными диванами на английский манер.\r\nМеню в «Дефакто» собрало основные хиты американской, европейской и азиатской кухни. Из закусок предлагают клубные сэндвичи, кесадильи и такос. Раздел с салатами продолжает линию типично клубного формата. Выбор здесь — от классического салата «Цезарь» и капрезе до легких миксов из овощей и сытных теплых салатов. Большое внимание в заведении уделили разделу горячих блюд и гриль-меню. Тут можно найти и стандартные стейки и бургеры, и более необычные варианты. Например, индонезийский «сотей», ягершницель и «расплавленные» креветки. Барная карта включает в себя популярные коктейли, американский и шотландский виски различной степени выдержки, традиционные настойки и биттеры.\r\nВизитной карточкой «Дефакто» являются «капсулы времени», которые гости оставляют по всему заведению. Как правило, в этой роли выступают записки на салфетках, пожелания, клятвы и условия споров. Эти артефакты хранятся в специальных контейнерах, конвертах или просто помещаются в обивку стен. Если написанное осуществилось в реальности, гость непременно должен вернуться в бар и заказать себе фирменный коктейль «Dictum Faqtum», что в переводе с латинского языка означает «сказано — сделано».                            ",
    "features": [
        "чаевые онлайн",
        "здесь танцуют",
        "живая музыка",
        "бизнес-ланч",
        "кальян"
    ],
    "kitchen": [
        "смешанная",
        "европейская",
        "американская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Defaqto",
    "phone": "+74956244497",
    "timetable": "Пн–Чт: 12:00 — 06:00Пт: 12:00 — 00:00Сб: КруглосуточноВс: 00:00 — 06:00"
}