{
    "Coordinates": [
        "60.18139200",
        "29.76611700"
    ],
    "additional_url": "/spb/place/del-mar-4",
    "address": "Комарово, ш. Приморское 496",
    "album": "complete",
    "avg_check": "1500  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Del Mar Resort & Beach — круглосуточный ресторан в курортном районе в Комарово. Мы переосмыслили традиционный дачный отдых и дали ему новую жизнь: у нас комфорт и качественный сервис сочетаются с уютом загородного дома.\r\nВ распоряжении гостей два этажа и пляжная территория с шезлонгами и столиками в летний сезон. Первый этаж — это основной зал со сценой и балконом и закрытая панорамная веранда с видом на Финский залив. Для детей мы оборудовали игровой комплекс «Дельмарик» с горками, сухим бассейном и домиками. За малышами приглядывает няня, так что вы можете расслабиться и не переживать о безопасности ребенка. Летом гости могут разместиться на открытой видовой террасе на втором этаже. Интерьер ресторана заслуживает отдельного внимания: графичные формы и четкие линии, необычные люстры, много дерева и зеленых растений. На втором этаже — открытая терраса с отдельной барной стойкой, комфортными кресло-качалками и видом на Финский залив.\r\nВ меню особое внимание уделили блюдам, приготовленным на мангале и гриле. Какая же дача без шашлыков? Еще среди хитов — стейки, кебабы и каре ягненка. Не обошлось и без популярных европейских салатов, крем-супов, пиццы и пасты. Также можно попробовать традиционные восточные и грузинские специалитеты. В ресторане есть аквариумы с живыми морскими ежами и устрицами, подают соте из мидий и вонголе, огромное плато из морепродуктов на гриле. С 6 утра и до полудня действуют завтраки по демократичным ценам, а в обед — бизнес-ланчи.\r\nЕсли вы ищете место для свадьбы, корпоратива, дня рождения и даже детского праздника — Del Mar Resort & Beach готов предложить готовые банкетные пакеты или разработать программу мероприятия и меню под ваши запросы. Наша банкетная служба всегда готова помочь в подборе команды артистов и декораторов. В ресторане работает собственная кондитерская, где мы готовим оригинальные торты и десерты на заказ. У нас есть все для праздника: просторные залы, танцпол, профессиональная звуковая и световая аппаратура и караоке. По пятницам, субботам и воскресеньям выступают вокалисты и музыканты.                                    \n    Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "детские мастер-классы",
        "корпоратив",
        "за городом",
        "панорамный вид"
    ],
    "kitchen": [
        "европейская",
        "суши",
        "пицца",
        "смешанная"
    ],
    "main_image_url": "del-mar-4+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Del Mar Resort & Beach",
    "phone": "+79219979796",
    "timetable": "Пн–Чт: 11:00 — 01:00Пт–Сб: 11:00 — 06:00Вс: 11:00 — 01:00"
}