{
    "Coordinates": [
        "60.00771498",
        "30.21170144"
    ],
    "additional_url": "/spb/place/del-mar-3",
    "address": "ул. Туристская 34",
    "album": "complete",
    "avg_check": "1200  (без напитков)",
    "category": "Ресторан",
    "description": "Ресторан ​​Del Mar на Туристской улице — двухуровневый комплекс одноименной сети с универсальным меню. Здесь гостей ждут мировые рецепты от японской до кавказской кухни, панорамные окна и живые растения. Каждый день устраиваем караоке-вечера и слушаем живую музыку.\r\nГрузинские хачапури, итальянская паста и узбекский плов — в обширном меню ресторана «Дель мар» собрали больше 100 блюд разных стран. На мангале жарим сочные шашлыки и подаем люля-кебаб, запекаем мидии под острым соусом и варим ароматный борщ. Особое внимание уделили нежным десертам: горячим кексам, тартам и мороженому.\r\nДля барной карты выбрали больше 50 популярных образцов на каждый день: вино подаем в бутылках и бокалам. Еще наливаем пиво, крепкие напитки и миксуем коктейли вроде «Маргариты» и «Голубой лагуны».\r\nКоманда ресторана Del Mar собрала достойную коллекцию чая: у нас можно попробовать освежающие и тонизирующие напитки и найти десятки китайских сортов. В пару к чаю завариваем бестабачные паровые коктейли, вкус и аромат которых подберут опытные мастера.\r\nПросторные залы оформили в эклектичном стиле, внутри гостей ждут зеленые растения, яркие лампы и три барные стойки. На первом уровне открытая сцена и танцпол с проекторами. Из панорамных окон открывается вид на улицу, а внутри можно встретить инсталляции и морские изображения на стенах.\r\nПо выходным организуем вечеринки: в Del Mar танцуют под диджей-сеты и поют в караоке до самого утра. Качественный звук и свет обеспечит профессиональное оборудование, а фотограф сможет запечатлеть вас и вашу компанию.\r\nУ нас организуют пышные банкеты, отмечают дни рождения и мальчишники. Команда ресторана поможет организовать праздничное событие: украсит залы и уединенные комнаты, подготовит меню и развлечения для гостей. Крепкие напитки разрешаем принести с собой: шумная вечеринка продлится до утра!\r\nМногонациональное меню, танцы с караоке до утра и оригинальный интерьер — в сетевом ресторане Del Mar на Туристской улице. Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "детские мастер-классы",
        "корпоратив",
        "панорамный вид",
        "детское меню"
    ],
    "kitchen": [
        "смешанная"
    ],
    "main_image_url": "del-mar-3+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Del Mar",
    "phone": "+78129442727",
    "timetable": "Пн–Чт: 11:00 — 04:00Пт–Сб: 11:00 — 06:00Вс: 11:00 — 04:00"
}