{
    "Coordinates": [
        "55.69994300",
        "37.63718300"
    ],
    "additional_url": "/msk/place/dikij-ulov",
    "address": "ул. Архитектора Щусева 1",
    "avg_check": "2500  (без напитков)",
    "category": "Ресторан",
    "description": "«Дикий улов» — рыбный ресторан в жилом комплексе «Зиларт». Наша команда пересмотрела рецепты Дальнего Востока, откуда привозят свежую рыбу и морепродукты собственного улова. Гостей ждут гребешки, крабы и устрицы, приготовленные в авторском прочтении нашего шефа.  Пространство ресторана переносит гостей на русскую рыбалку. Можно уловить даже хвойный запах и разглядеть ловушки коренных народов, с помощью которых они добывали свой улов. А еще — полюбоваться аквариумом с крабами из Камчатки и отдохнуть в умиротворяющей атмосфере, которую дополняет приглушенный свет. Ресторан «Дикий улов» подает десятки блюд из рыбы: в меню включили авторские рецепты. Команда собирает плато из полкило креветок, запекает трубача и сервирует морских ежей. Мы сами вылавливаем рыбу, привозим ее в Москву и стараемся сохранить вкус дикого происхождения. Половину дня с 07:00 команда отдает в стол морские завтраки. На выбор — сытные позиции из яиц с икрой и рыбой, полезные каши и чайные напитки с ягодами. С собой удобно взять икру — горбуши или кеты —  от добытчика.Дополнением к блюдам стала винная карта от Татьяны Селивановой, первого в России винного академика. Есть линейка оригинальных коктейлей:  упор сделан на крепкие напитки с ягодами. Название — тематические: «Дальние края» или «Сахалин». Здесь проводят праздники и события: в распоряжении гостей зал на 50 человек, полная аренда, звуковая аппаратура и индивидуальные подарки. Текст предоставлен заведением",
    "features": [
        "романтическая атмосфера",
        "чаевые онлайн",
        "завтрак"
    ],
    "kitchen": [
        "средиземноморская",
        "устрицы",
        "коктейли",
        "европейская",
        "рыба и морепродукты",
        "крабы"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Дикий улов",
    "phone": "+74956408888",
    "timetable": "Пн–Вс: 09:00 — 23:00"
}