{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/ditaj",
    "address": "пр. Лесной 4",
    "album": "complete",
    "avg_check": "1300  (без напитков)",
    "category": "Ресторан",
    "description": "Ресторан китайской кухни «Дитай» носит такое имя не случайно. Уютный ресторан назван именем божества китайской мифологии – духа гармонии и счастья. Шикарный интерьер с отделкой из натурального дерева, камня и бамбука, аквариумы с рыбами и черепахами, попугаи-неразлучники, приятная музыка и внимательный персонал располагают к умиротворению. Лучше места для романтического свидания, семейного ужина или деловых переговоров, пожалуй, не найти!\r\nСамое удивительное в ресторане – кухня. Над блюдами по оригинальной рецептуре колдует шеф-повар Мяо Чэн, владеющий искусством карвинга. Шедевры, которые Мяо Чэн вырезает из овощей и фруктов, трижды оценили на международном конкурсе «Золотая Кулина».Если не знаете, с чего начать знакомство с китайской кухней – стоит попробовать китайский сет от «Дитай» из 15 классических блюд с общим выходом на 1,8 кг. Сет на 2 персоны обойдется в 2500 рублей.«Дитай» – семейный ресторан. Большое внимание здесь уделяется детям. Для маленьких гостей подготовлено специальное предложение в меню и детская комната. За детьми присматривает метрдотель, поэтому родители могут поужинать в спокойной обстановке.Традиционно зрителям ДК «Выборгского» после спектакля предоставляется скидка 10%. Такая же скидка ждет и именинников. Наши постоянные гости получают скидку 5% по серебряным картам и 10% по золотым. А на сайте ресторана действует беспроигрышная лотерея с подарками в виде десертов, коктейлей и скидок.Текст предоставлен заведением",
    "features": [
        "детские мастер-классы",
        "чаевые онлайн",
        "детское меню",
        "детская комната",
        "бизнес-ланч"
    ],
    "kitchen": [
        "азиатская",
        "китайская"
    ],
    "main_image_url": "ditaj+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Дитай",
    "phone": "+79893535342",
    "timetable": "Пн–Чт: 12:30 — 23:00Пт–Вс: 12:30 — 00:00"
}