{
    "Coordinates": [
        "55.74630900",
        "37.85539200"
    ],
    "additional_url": "/msk/place/dodo-picca",
    "address": "пр. Юбилейный 6а",
    "avg_check": "700  (без напитков)",
    "category": "Пиццерия",
    "description": "\n                Сетевая пиццерия в Химках. Количество ресторанов «Додо пицца» стабильно увеличивается, а главная идея остается неизменной: простые блюда, приготовленные из понятных ингредиентов на открытой кухне. Пиццерия на Юбилейном проспекте организована по единым стандартам франшизы: помещение ресторана выполнено в индустриальном стиле, со стилизованными кирпичными стенами и большим количеством посадочных мест, пиццу пекут на виду у гостей и ее легко можно взять с собой. В дальнем углу зала оборудована детская комната с досками для рисования и игрушками.\r\nГлавное блюдо ― пиццу ― в ресторане готовят почти в трех десятках вариаций. Это мясные, «супермясные» (с четырьмя видами мяса), сырные, «морские» (с креветками). Особой популярностью пользуется гавайская пицца с ананасами и острая мексиканская с цыпленком и шампиньонами. На сладкое предлагают пиццу-пирог с брусникой и сгущенным молоком. Новые изделия появляются в меню регулярно: это могут быть экзотические вкусы или тематические позиции по случаю спортивного чемпионата или национального праздника. Любую пиццу выпекают на тонком или традиционном тесте в зависимости от размера. Для удобства на компанию можно заказать комбо-набор: обычно в него входят несколько видов пиццы, закуски и напитки.\r\nВ меню закусок «Додо пиццы» включили как привычный картофель фри и салаты, так и фирменные додстеры ― приготовленные в печи роллы в пшеничной лепешке с начинкой из томатов, цыпленка и чесночного соуса «Ранч». А еще готовят картофельные оладьи, варят початки кукурузы с солью и делают рулетики с сыром. Среди десертов ― шоколадный фондан, сырники, коричные рулетики.\r\nВ любой пиццерии сети «Додо» можно заказать экскурсию на кухню ресторана. А еще работает круглосуточная доставка по всей Москве: на дорогу обещают потратить меньше часа.                            ",
    "features": [
        "за городом",
        "детская комната",
        "бизнес-ланч",
        "завтрак",
        "доставка"
    ],
    "kitchen": [
        "итальянская",
        "европейская",
        "пицца"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Додо-пицца",
    "phone": "+78003330060",
    "timetable": "Пн–Вс: 09:00 — 01:00"
}