{
    "Coordinates": [
        "55.76709400",
        "37.61983600"
    ],
    "additional_url": "/msk/place/dogs-in-the-fog",
    "address": "б-р Петровский 14",
    "avg_check": "1650  (без напитков)",
    "category": "Бар",
    "description": "Dogs In The Fog — бар с верандой, в меню которого представлены блюда азиатской кухни, необычные коктейли и эксклюзивные настойки. Расположился на Петровском бульваре. Фишка нашего бара — различные музыкальные мероприятия после 20:00.Со среды по воскресенье в баре «Собаки в тумане» проводим вечера живой музыки с профессиональными вокалистами и диджеями. Для этого мы предусмотрели качественную звуковую и световую аппаратуру, сцену для выступлений и танцпол. По пятницам и субботам, помимо диджеев, выступает наша кавер-группа «Стереолюди». Мы всегда рады приглашать новые музыкальные коллективы и уже известных артистов.В меню бара «Собаки в тумане» выбрали азиатское направление: на старте подаем татаки из обжаренных и замаринованных в уксусе ломтиков лосося с острым халапеньо, севиче из свежего гребешка, хрустящий рис с тунцом. На горячее готовим японскую окономияки — жареную лепешку с морепродуктами, гедза с говядиной, лапшу удон, несколько вариаций гавайского поке с овощами или морепродуктами. Большой популярностью среди роллов пользуется вариант с авокадо и крабом.В насыщенной барной карте Dogs In The Fog собрали коллекцию аперитивов, европейского вина, разливного пива. Среди крепкого алкоголя — множество видов виски, джина и ликера. Рекомендуем попробовать фирменные коктейли Sage&Pineapple Tini на основе рома, ананаса и шалфея, Raspberry Gin&Tonic с малиновым джином и портвейном, эксклюзивные ягодные и фруктовые настойки.Бар Dogs In The Fog приглашает всех на шумные вечеринки и веселиться по случаю дня рождения или предсвадебной тусовки. С нас — качественная музыка, большой выбор вкусных блюд и алкоголя, танцпол и хорошее настроение. Всего у нас легко вместятся до 130 человек, и в ближайшее время открываем веранду.Текст предоставлен заведением",
    "features": [
        "здесь танцуют",
        "чаевые онлайн",
        "живая музыка",
        "шоу-программа",
        "dj"
    ],
    "kitchen": [
        "коктейли",
        "суши",
        "азиатская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Dogs In The Fog",
    "phone": "+79150661690",
    "timetable": "Пн–Чт: 17:00 — 02:00Пт–Сб: 17:00 — 06:00Вс: 17:00 — 02:00"
}