{
    "Coordinates": [
        "59.93553400",
        "30.33611600"
    ],
    "additional_url": "/spb/place/dom-12-1",
    "address": "Садовая ул. 12",
    "album": "complete",
    "avg_check": "no_avg_check",
    "category": "Лаунж",
    "description": "\n                DOM12 — лаунж-бар от создателей ночного клуба IBIZA и Tommy Lee.\r\nПо будням это лаунж-бар, где можно расслабленно провести время с друзьями: попробовать паровые миксы, поиграть в настольные игры и Playstation. По выходным DOM12 — полноценный клуб с передовым световым и звуковым оборудованием на танцполе. Каждую пятницу и субботу здесь танцуют под модные диджей-сеты.\r\nВ стильном озелененном пространстве гости могут заказать паровые коктейли из более чем 1200 различных ароматов, пообедать, попробовать авторские коктейли, отдохнуть в зоне с настольными играми и потанцевать под актуальную музыку. Обслуживает посетителей команда мастеров с пятилетним опытом, во главе с Максимом Ольшановским — автором фирменных миксов.\r\nОтдельного внимания заслуживает коктейльная карта с авторскими напитками от бар-менеджера Ивана Зубаня, известного по проектам Apreski, Monza, F11, Est 1993. Иван разработал линейку коктейлей с оригинальной подачей. Здесь есть как твисты на общеизвестную классику, так и свежий взгляд и идеи, продиктованные летним настроением и современными тенденциями. Цена на коктейли приятная: напиток от команды барменов стоит в среднем 690 рублей. \r\nDOM12 дарит скидку 20% в день рождения, а также специальные цены на паровые коктейли для компаний.\r\n                                     \n    Текст предоставлен заведением",
    "features": [
        "здесь танцуют",
        "бизнес-ланч",
        "dj",
        "кальян",
        "спортивные трансляции"
    ],
    "kitchen": [
        "коктейли",
        "европейская",
        "азиатская"
    ],
    "main_image_url": "dom-12-1+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "DOM 12",
    "phone": "+79219381212",
    "timetable": "Пн–Чт: 15:00 — 04:00Пт–Сб: 15:00 — 06:00Вс: 15:00 — 04:00"
}