{
    "Coordinates": [
        "55.75553840",
        "37.55992770"
    ],
    "additional_url": "/msk/place/donna-margarita",
    "address": "ул. 1905 года 2",
    "avg_check": "5000  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Главная идея интерьера ресторана «Донна Маргарита» — отсутствие интерьера, это место про еду. В ресторане много естественного света, а все стулья, столы и даже посуда — разные. Главный зал ресторана «Донна Маргарита» — самый просторный, светлый и напоминающий одновременно оранжерею и рыночную площадь. Зелень повсюду — цветы на полках под потолком и на стенах, а на подоконниках мандариновые деревья. Каменный пол напоминает брусчатку в старом городе. На большом прилавке — колбасы, сыры, оливки, свежий хлеб и домашние пироги. За прилавком — большая дровяная печь для пиццы. Камерный же зал с большим камином — для уютных семейных обедов.\r\n \r\nКулинарная студия «Донна Маргарита» — это уютное помещение с отдельным входом, десятью индивидуально оборудованными ученическими местами и большим обеденным столом. Здесь все сделано с душой, чтобы создать специальную обстановку для теплых встреч дружными компаниями ради знаний, общения и любви к итальянской кухне. Кулинарная студия оборудована современной кухонной техникой для приготовления блюд ресторанного уровня.\r\n \r\nФормат работы студии «Донна Маргарита» подразумевает множество самых разных и удобных для гостей вариантов — от кулинарных уроков для взрослых и детей, до частных праздников, ужинов от шефа и кулинарных тимбилдингов. А созданная атмосфера будет способствовать непринужденному дружескому общению, гостеприимству, и станет идеальной для шумного и веселого итальянского ужина, где принято громко смеяться, помогать друг другу и делиться.Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "сборный корпоратив",
        "детские мастер-классы",
        "корпоратив",
        "детское меню"
    ],
    "kitchen": [
        "итальянская",
        "устрицы",
        "пицца"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Донна Маргарита",
    "phone": "+74996827000",
    "timetable": "Пн–Вс: 12:00 — 00:00"
}