{
    "Coordinates": [
        "55.75671000",
        "37.61409800"
    ],
    "additional_url": "/msk/place/dr-zhivago",
    "address": "ул. Моховая 15/1",
    "avg_check": "2300  (без напитков)",
    "category": "Ресторан",
    "description": "\n                «Dr. Живаго» ― популярный ресторан Александра Раппопорта с видом на Кремль, расположившийся на первом этаже гостиницы «Националь».\r\nЭто ресторан классической русской кухни. Так, меню встречает списком разносолов, среди которых моченые яблоки и квашеная капуста. Среди ингредиентов блюд здесь можно встретить репу, облепиху, бруснику, перловую и пшенную кашу, кильку и другие традиционные продукты. В меню порядка десяти видов котлет, раздел с пельменями и блинами, есть пирожки и кулебяки, подают сельдь в разных вариациях. На горячее ― разные виды жаркого, запеченная птица, макароны по-флотски, голубцы, жареная рыба. Не обошлось без икры, причем представлена линейка от баклажанной до элитной осетровой.\r\nК еде ― внушительная алкогольная карта. Причем тут тоже постарались продолжить русскую линию: есть самогон, полугар, хлебное вино, водочный лист, настойки и наливки. Из безалкогольного рекомендуют кофе по-советски ― это, например, с конфетой «Мишка на севере».\r\nПо утрам в ресторане подают завтраки. Меню достаточно объемное и включает в себя пирожки, яичницы, похмельные супы, вареники, каши, бутерброды и творожные блюда.\r\nДизайн интерьера продолжает русскую тему, но не выглядит лубочно. Белоснежный зал ресторана встречает гостей репликами работ Малевича, Петрова-Водкина, Дайнеки и Самохвалова. Два основных цвета оформления ― белый и красный. В глубине пространства есть второй, более камерный, зал. Интерьер здесь выполнен в духе советского китча: мозаика на потолке, черные лаковые стены и люстра в форме кремлевской звезды.\r\nЛетом ресторан Доктор Живаго открывает террасу в европейском стиле: выставляют столики прямо на мостовую Моховой улицы.                            ",
    "features": [
        "романтическая атмосфера",
        "чаевые онлайн",
        "панорамный вид",
        "доставка",
        "парковка"
    ],
    "kitchen": [
        "торты на заказ",
        "блюда из дичи",
        "русская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Dr. Живаго",
    "phone": "+74999220100",
    "timetable": "Пн–Вс: 07:00 — 05:00"
}