{
    "Coordinates": [
        "55.76352510",
        "37.63540510"
    ],
    "additional_url": "/msk/place/dream-bar",
    "address": "ул. Мясницкая 17",
    "avg_check": "1300  (без напитков)",
    "category": "Бар",
    "description": "\n                Круглосуточный коктейльный бар на Мясницкой улице. «Дрим бар» известен регулярными щедрыми акциями, вечеринками по выходным и очень ранними завтраками. \r\nБар занимает два зала: первый с панорамными окнами, выходящими на оживленную улицу; второй — с караоке. День в «Дрим баре» начинается рано: здесь с 5 утра уже сервируют комплексные завтраки. В утреннем меню — круассаны с сытными и сладкими начинками, каши с топпингами и блюда из яиц. К каждому блюду подают чай, апельсиновый фреш, какао или кофе на выбор.\r\nОсновное меню в Dream Bar на Мясницкой начинает действовать с полудня. В нем можно выделить два ключевых гастрономических направления — итальянские блюда и стритфуд. Открывает меню раздел с пастой и ризотто: в списке чуть меньше десяти рецептов. Любопытен также блок с блюдами из рыбы: тунца, лосося и сибаса готовят на гриле или запекают с овощами и с добавлением белого вина. Среди хитов стритфуда в меню бара «Дрим бара» — бургеры, сэндвичи, кесадилья, буррито. \r\nБарная карта по объему ничуть не уступает основному меню. Ключевое в нем — коктейли. Список всех миксов поделили по принципу «как и когда пить». Поэтому в коктейльной карте бара «Дрим бар» под разделом «То, что пьют всегда и везде» собрали классические вариации вроде «Кровавой Мэри» и «Пина колады»; заголовок «То, что пьют залпом» скрывает перечень шотов; а в блоке «То, что пьют до еды» представлены легкие аперитивные коктейли.\r\nВ баре «Дрим бар» каждую среду звучит живая музыка, а по выходным проходят танцевальные вечеринки.                            ",
    "features": [
        "чаевые онлайн",
        "караоке",
        "бизнес-ланч",
        "кальян"
    ],
    "kitchen": [
        "коктейли",
        "европейская",
        "тайская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Dream Bar",
    "phone": "+74956217768",
    "timetable": "Пн–Вс: Круглосуточно"
}