{
    "Coordinates": [
        "55.75752100",
        "37.60232800"
    ],
    "additional_url": "/msk/place/dukh-nikitskaja",
    "address": "ул. Большая Никитская 24/1 с.5",
    "avg_check": "1700  (без напитков)",
    "category": "Кальянная",
    "description": "Dukh — это сеть премиальных кальянных баров музейного формата. Название сети отражает свободу творчества и многообразие смыслов, которыми мы наделяем окружающий наc мир. В наших заведениях вы увидите работы легендарных мастеров, попробуете удивительные сочетания продуктов как в напитках и кухне, так и в паровых коктейлях, послушаете экскурсию о наших экспонатах и хорошо отдохнете.\r\nDukh Никитская — антикварный кальянный бар с авторской кухней на Большой Никитской. В заведении представлены копии и оригиналы картин знаменитых мастеров прошлого и настоящего, об истории которых можно узнать из музейного путеводителя и рассказов сотрудников.Во всех заведениях сети представлены бестабачные паровые коктейли последних моделей и богатый выбор бестабачных курительных смесей.Чайная карта включает в себя около 30 позиций на любой вкус: премиальный китайский чай, российские купажи, фруктовые сборы. Наши мастера подробно познакомят вас с ними и помогут сделать выбор.Мы подготовили освежающие авторские лимонады с нетипичным сочетанием органических и натуральных продуктов.Барное меню Dukh состоит из более 20 позиций алкогольных коктейлей. Среди них  —интересные вариации на непревзойденную классику, а также уникальные авторские сочетания, созданные при помощи современных техник приготовления.Всегда в наличии премиальный импортный алкоголь — виски, коньяк, кальвадос, бренди, херес, портвейн, ром, джин, текила, мескаль, водка, аперитивы, а также богатая винная карта.Текст предоставлен заведением",
    "features": [
        "живая музыка",
        "dj",
        "кальян",
        "настольные игры"
    ],
    "kitchen": [
        "коктейли",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Dukh Никитская",
    "phone": "+74958856372",
    "timetable": "Пн–Вс: Круглосуточно"
}