{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/dym-i-rim",
    "address": "ул. Ветеранов 1",
    "album": "complete",
    "avg_check": "1200  (без напитков)",
    "category": "Ресторан",
    "description": "\n                «Дым и Рим» — ресторан с коптильней и пиццей в Новом Девяткино.\r\nПространство вышло сдержанным и минималистичным. То тут, то там, яркими акцентами выступают зеленые растения в горшках и над входной группой, мягкие желтые и зеленые кресла и неоновые надписи над баром. Благодаря панорамным окнам, зал наполнен естественным светом. \r\nВ названии отражены главные фишки проекта: собственно, хрустящая римская пицца овальной формы и настоящий техасский смокер. Это не гриль или мангал, а коптильня для долгого томления в дыму (более 12 часов) мяса или морепродуктов. При копчении не используют маринады, только крупную морскую соль, перец и натуральное дерево.  Все это придает блюду необычное копченое послевкусие. \r\nВ ресторане в смокере готовят рваную свинину, крылышки BBQ, брискет, томленный в течение 14 часов, и даже томаты с бураттой. К блюду можно выбрать соус: острый чипотле, азиатский с ананасом или классический барбекю. Также в ресторане есть мангал для приготовления шашлыков и люля и вок для азиатских блюд.\r\nНа баре предлагают разливное и бутылочное пиво, а также крафт. Привлекает внимание шоколадный молочный стаут с доминиканским какао и щепой кавказского дуба на коньяке и лагер с цедрой апельсина и ароматным кориандром. Если трудно определиться с выбором, можно заказать на пробу 5 сортов в мини-версии.                                    \n    Текст предоставлен заведением",
    "features": [
        "детские мастер-классы",
        "детское меню",
        "детская комната",
        "доставка"
    ],
    "kitchen": [
        "стейки",
        "пицца",
        "европейская",
        "шашлыки",
        "крафтовое пиво"
    ],
    "main_image_url": "dym-i-rim+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Дым и Рим",
    "phone": "+79319999656",
    "timetable": "Пн–Чт: 11:00 — 23:00Пт–Сб: C 11:00 — до последнего гостяВс: 11:00 — 23:00"
}