{
    "Coordinates": [
        "55.75565260",
        "37.60047010"
    ],
    "additional_url": "/msk/place/dzhon-donn-1",
    "address": "б-р Никитский 12",
    "avg_check": "1500  (без напитков)",
    "category": "Паб",
    "description": "\n                Сетевой английский паб на Никитском бульваре. «Джон Донн» существует уже более 10 лет и на протяжении всего этого времени остается одним из популярных столичных пивных заведений. Главное в пабе — спортивные трансляции и большой выбор пива. На кранах представлено около 20 сортов из Великобритании, Франции и Бельгии. Среди фаворитов — британское пиво спонтанного брожения с ароматом вишни, премиальный эль с карамельными нотками и портер.\nОсновной упор в меню паба делают на закуски к пиву. В списке, например, типичные сырные шарики и кольца кальмаров, очень популярные в Америке джерки — кусочки вяленого мяса, и традиционное бельгийское блюдо фламекеш — тонкая хрустящая лепешка с различными начинками. В остальном меню всего понемногу: порядка трех бургеров, шотландская уха с рыбным пирожком, британские пироги и пара стейков.\nВ течение всего дня в «Джон Донн» в районе «Арбатской» можно прийти  на традиционный сытный английский завтрак с яичницей, колбасками, фасолью, тостами и беконом.\nИнтерьер паба оформили в стиле, свойственном для заведений подобного формата: при входе встречает широкая барная стойка из темного дерева, повсюду наклеены англоязычные плакаты и британские флаги и развешаны картины, копирующие сюжеты полотен живописцев Англии, Ирландии и Шотландии. В «Джоне Донне» регулярно идут прямые трансляции важных футбольных матчей: в пабе установлено около 7 больших плазменных панелей и один экран с проектором.\nВ теплое время года при пабе «Джон Донн» обустраивают открытую летнюю террасу с видом на Бульварное кольцо.                            ",
    "features": [
        "чаевые онлайн",
        "бизнес-ланч",
        "спортивные трансляции",
        "завтрак",
        "парковка"
    ],
    "kitchen": [
        "коктейли",
        "европейская",
        "стейки"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Джон Донн",
    "phone": "+79688577573",
    "timetable": "Пн–Вс: 12:00 — 06:00"
}