{
    "Coordinates": [
        "55.76768100",
        "37.59809700"
    ],
    "additional_url": "/msk/place/el-idilio",
    "address": "Благовещенский переулок 3с1",
    "avg_check": "2000  (без напитков)",
    "category": "Ресторан",
    "description": "Элегантно оформленный ресторан в Благовещенском переулке, где подают хиты испанской, латиноамериканской и карибской кухни. Бренд-шеф El Idilio разработал меню, позиции в котором примерно поровну разделил между блюдами из мяса, рыбы и морепродуктов.Правильное начало испанского застолья — бокал хорошего вина и подходящие закуски, среди которых хамон, крудо или ассорти сыров. В винной карте ресторана El Idilio акцент сделали на напитки Испании и стран Южной Америки: закажите аргентинское каберне-совиньон или чилийское пино-нуар, и официант порекомендует наиболее подходящую гастрономическую пару.Рекомендуем обратить внимание на наше гриль-меню. Чурраско с соусом чимичурри — блюдо, популярное во всей Латинской Америке, которому суждено обрести поклонников и в Москве. Латиноамериканскую кухню отличает не только яркий вкус, но и обилие острых специй. Без паники, амигос! Шеф-повар Хесус Рамирес Пита сумел укротить самые обжигающие блюда, сохранив их индивидуальность. Даже мексиканский тако для большинства гостей мы готовим в меру пикантным, а по-настоящему жгучий вариант подаем лишь немногочисленным ценителям аутентичных рецептов.И не забудьте про сладкое. Мы не могли не включить в меню традиционный испанский чуррос, а какао «Баракоа» — полностью шоколадный десерт с нежным муссом внутри — по праву считаем одним из самых интересных блюд от наших кондитеров. По будням с 12:00 до 16:00 ждем всех на ланч. Сытный комплексный обед стоит не более 450 рублей, меню в ресторане «Эль идилио» обновляем каждую неделю.У нас есть несколько идей для вашего вечернего досуга, и связаны они не только с гастрономией. Мастер-класс по латиноамериканским танцам от Хильберто Ламадриза, основателя школы Estilo Cubano, проходит каждую пятницу и субботу с 22:00 для гостей ресторана. Живая музыка с четверга по воскресенье, зажигательные танцы и красочные шоу — мы знаем толк в веселье.Наша профессиональная команда готова организовать праздник любого формата. Свадьба, день рождения, корпоратив — торжество в El Idilio будет по-испански темпераментным и ярким, а гости еще долго будут обсуждать кухню, обслуживание и атмосферу.Текст предоставлен заведением",
    "features": [
        "корпоратив",
        "чаевые онлайн",
        "детские мастер-классы",
        "еда навынос",
        "здесь танцуют"
    ],
    "kitchen": [
        "испанская",
        "латиноамериканская",
        "смешанная"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "El Idilio",
    "phone": "+74958775052",
    "timetable": "Пн–Чт: 12:00 — 23:00Пт–Сб: 12:00 — 02:00Вс: 12:00 — 23:00"
}