{
    "Coordinates": [
        "55.75204466",
        "37.56870592"
    ],
    "additional_url": "/msk/place/erwin-rekamoreokean",
    "address": "пр. Кутузовский 2/1с6",
    "avg_check": "2600  (без напитков)",
    "category": "Ресторан",
    "description": "\n                «Erwin. РекаМореОкеан» — рыбный ресторан Александра Раппопорта на Кутузовском проспекте. \r\nПросторный зал рассчитан на 200 гостей, а интерьер удачно сочетает роскошь и юмор. Так, золотая люстра в центре зала напоминает морских ежей; другие светильники, словно медузы, спускаются с потолка изящными щупальцами; вокруг камина застыла стая из 203 металлических рыбок; а гипсовый Посейдон одет в пляжные шорты. \r\nКонцепция ресторана «Эрвин. РекаМореОкеан» строится вокруг отечественной рыбы и морепродуктов. На ледяной витрине разложены свежие креветки, лангустины, крабы и раки. Открывает меню раздел с закусками из сырой рыбы и морепродуктов, среди них — тартары, карпаччо, сашими, крудо и строганина. В большом аквариуме возле бара живут устрицы: всего их 7 видов. Они традиционно делятся по номерам: чем выше номер, тем мельче устрица и ниже цена. Крабам в ресторане «Erwin. РекаМореОкеан» посвящен особый раздел: можно взять фаланги или ноги, заказать половину камчатского краба с топленым маслом или попробовать мягкопанцирного хрустящего краба с тайским соусом. На горячее предлагают пасту и ризотто с морепродуктами и рыбу, приготовленную на открытом огне или томленую в соусах.\r\nВ винной карте ресторана «Erwin.РекаМореОкеан» собрано сотни наименований. В основном в списке встречаются универсальные позиции вроде итальянского просекко или чилийского совиньон блана, а также премиальные образцы как изысканное мерло из провинции Бордо урожая 2004 года. Бутылка этого вина стоит более 200 тысяч рублей.\r\nЛетом при ресторане «Erwin.РекаМореОкеан» работает открытая терраса с деревьями и фонтаном.                            ",
    "features": [
        "чаевые онлайн",
        "романтическая атмосфера",
        "камин",
        "ресторан у воды",
        "парковка"
    ],
    "kitchen": [
        "средиземноморская",
        "устрицы",
        "рыба и морепродукты",
        "крабы"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Erwin. РекаМореОкеан",
    "phone": "+74957850222",
    "timetable": "Пн–Вс: 12:00 — 01:00"
}