{
    "Coordinates": [
        "55.75283466",
        "37.56608601"
    ],
    "additional_url": "/msk/place/erwin-reka",
    "address": "наб. Тараса Шевченко, Гостиница «Украина» ",
    "avg_check": "2600  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Ресторан на набережной Тараса Шевченко от Александра Раппопорта. «Erwin. Река» — это филиал популярного рыбного ресторана «Erwin. РекаМореОкеан». Он располагается прямо на борту яхты флотилии «Рэдиссон Ройал». И интерьер, соответственно, оформлен в морской тематике: палубный пол, мебель всех оттенков синего цвета, светильники в форме осьминогов и морских звезд. А в середине зала установлена уже ставшая легендой статуя Нептуна.\r\nТри раза в день яхта курсирует по Москве-реке в круглогодичном режиме. По воскресеньям во время дневного круиза для маленьких гостей организуют развлечения: фокусы, мастер-классы, цирковые номера, активные игры, конкурсы, головоломки. Детьми занимаются профессиональные аниматоры.\r\nВ самом ресторане предлагают главные хиты старшего брата «Erwin. РекаМореОкеан», известного своим рыбным ассортиментом. Под руководством опытного шеф-повара здесь готовят блюда из рыбы и морепродуктов в оригинальной подаче. Брускетту с крабом украшает «шубка» из красной икры, рыба сиг подается с артишоками, на горячее уха по-царски со стерлядью и фирменный том ям. \r\nЗдесь есть икорный и устричный бар, где можно попробовать черную осетровую икру, красную икру лосося и икру сига.\r\nПомимо рыбного меню есть и мясные блюда: голень ягненка, томленая с корешками, бефстроганов из мраморной говядины с картофельным пюре и соленым огурцом или куриный рулет с грибным фрикасе.                            ",
    "features": [
        "чаевые онлайн",
        "панорамный вид",
        "детское меню",
        "живая музыка",
        "шоу-программа"
    ],
    "kitchen": [
        "средиземноморская",
        "рыба и морепродукты"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Erwin.Река",
    "phone": "+79854416844",
    "timetable": "Пн–Вс: 12:00 — 01:00"
}