{
    "Coordinates": [
        "59.93712100",
        "30.36237400"
    ],
    "additional_url": "/spb/place/esh-mjaso-1",
    "address": "ул. Радищева 10",
    "album": "complete",
    "avg_check": "1200  (без напитков)",
    "category": "Ресторан",
    "description": "«Ешь мясо» — гриль-бар и ресторан в 5 минутах от Невского проспекта. В меню главенствует сытная кавказская кухня от национальной выпечки до мяса во всех возможных вариациях. К выбору мяса здесь относятся особенно внимательно, ведь это целое искусство, которое шеф-повар ресторана смог довести до совершенства. Хрустящего цыпленка подают с тонким лавашем и фирменным луком, ароматные шашлыки и люля готовят из курицы, баранины и свинины, а на мангале целиком запекают сибаса, форель и дорадо. В садже подают щедрые порции из мяса и овощей на компанию. За выпечку отвечает пышный грузинский хачапури и пицца. Большой раздел меню посвятили Италии: например, предлагают запеченные ньокки по фирменному рецепту от шефа с морепродуктами, пармезаном, моцареллой и томатным соусом. На десерт из необычного — тыква по-турецки, которую готовят с сахаром, лимоном и грецкими орехами. Идеальной парой к блюдам станет вино: в коллекции — в основном, Грузия и несколько образцов Старого Света: домашнее грузинское, нысыщенное саперави, выразительное цинандали и универсальный французский пино нуар и совиньон блан. На баре — холодный чай, освежающие лимонады, коктейльная классика и крепкий алкоголь. У нас вы можете поужинать в компании друзей или отметить день рождения, свадьбу и корпоратив: для событий действует банкетное меню от 2500 рублей на человека.Текст предоставлен заведением",
    "features": [
        "караоке",
        "бизнес-ланч",
        "доставка"
    ],
    "kitchen": [
        "шашлыки",
        "кавказская",
        "грузинская"
    ],
    "main_image_url": "esh-mjaso-1+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Ешь мясо",
    "phone": "+79500237000",
    "timetable": "Пн–Вс: 12:00 — 00:00"
}