{
    "Coordinates": [
        "55.77129700",
        "37.62234200"
    ],
    "additional_url": "/msk/place/estestvoznanie",
    "address": "Цветной б-р 26",
    "avg_check": "no_avg_check",
    "category": "Клуб",
    "description": "Клуб «Естествознание» с приватным танцами на Цветном бульваре. Мы работаем всю неделю без выходных, чтобы гости смогли оценить зажигательные шоу-программы, танцпол и внимательный сервис.  Команда клуба разработала для вас яркую программу с горячими танцами, выступлениями и неповторимыми шоу. Наши артистки — мастера и профессионалы своего дела. Здесь — пенное шоу и вечеринки, танцы на коленях или приватные истории. Пространство клуба полностью соответствует расслабляющей атмосфере. Приглушенный свет, яркие красные огни, камерный танцпол и шест в центре. Занимайте места ближе к нему или за длинной барной стойкой, где наливают пиво и миксуют коктейли. Для шоу используем профессиональное оборудование: свет и звук. Гости могут также исполнить любимые песни в караоке. Большие коктейли для компаний, насыщенные травяные ликеры или утонченный французский брют — приготовили широкую подборку крепких напитков, коктейлей и пива. Бармен подберет вариант под настроение из больше чем 50 наименований. Дополняет их лаконичное меню закусок. Среди сытных вариантов подаем корнишоны, соленые фисташки и сочную мясную тарелку, а на десерт — экзотические и уже привычные фрукты вроде ананаса, банана и апельсина. Пространство клуба «Естествознание» легко арендовать, чтобы провести событие. Наш зал вмещает до 65 человек, а внутри работает гардероб. Команда с радостью организует программу развлечений. Отмечать и шуметь можно до поздней ночи, рядом с клубом разместилась комфортная парковка. Ждем в стриптиз-клубе «Естествознание», где перевернут представление о качественном отдыхе и танцах! \r\nПодробнее с нашими предложениями можно ознакомиться на нашем сайте: Естествознание в Москве.Текст предоставлен заведением",
    "features": [
        "стриптиз",
        "кальян"
    ],
    "kitchen": [
        "коктейли"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Естествознание",
    "phone": "+78005006505",
    "timetable": "Пн–Вс: 22:00 — 06:00"
}