{
    "Coordinates": [
        "55.77396000",
        "37.58629300"
    ],
    "additional_url": "/msk/place/eva-1",
    "address": "ул. Большая Грузинская 69",
    "avg_check": "1600  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Eva — ресторан новой греческой кухни на Большой Грузинской. \r\nПроект запустили австралийский бренд-шеф Глен Баллис и ресторанная группа Lucky Group. На их счету уже несколько успешных заведений: европейское бистро Margarita, ресторан азиатской кухни Lucky Izakaya Bar и итальянский комфорт-фуд Loro. Соинвестором проекта выступил ресторанный обозреватель Александр Сысоев.\r\nВ ресторане «Ева» переосмыслили греческие гастрономические традиции: здесь готовят домашнюю еду с использованием современных техник. Акцент сделали на традиционных для Греции небольших закусках — мезе. На выбор несколько вариантов: печеный перец с тунцом и пеканом; чесночные креветки; фрикадельки из баранины с томатами и маслинами; лосось с винегретом из трав. \r\nБольшой раздел меню посвятили грилю: жарят осьминога с томатами, запекают сибаса с картофелем и томят баранью ножку. Здесь сами пекут лепешки и подают к ним греческие дип-соусы: дзадзики, тарамасалата, хумус или фава-крем.\r\nНад барной картой ресторана Eva поработали шеф-бармен Lucky Group Максим Горелик и Андрей Пруцких — лучший бартендер России-2018 по версии Diageo Reserve World Class. В ней тоже взяли курс на Грецию. В разделе коктейлей — интересные авторские миксы вроде Greek Salad V2.0 на основе джина и хереса с добавлением оливок, томатов и сыра феты. Помимо этого, в списке напитков — средиземноморские джины и вермуты и традиционный греческий алкоголь — метакса, мастика, узо и смоляное вино рецина.\r\nВ винном листе упор сделали на Старом Свете. В нем — вина из Франции, Германии Италии и Греции. Всего в ресторане «Ева» собрали коллекцию из более 70 вин, для которых обустроили двухъярусный стеллаж при входе.\r\nОформили ресторан Eva в спокойной цветовой гамме и без явного национального греческого колорита. Получился современный интерьер с применением натурального дерева и ретродеталями: столом из дубового массива возрастом 160 лет, светильниками 70-х годов и винтажным диваном, обитым французским бархатом. Но первое, что видят гости, попав в ресторан, — старинная дровяная печь с изразцами, в которой горит живой огонь. Уюта пространству добавляют клетчатые скатерти и цветы на каждом столике.                            ",
    "features": [
        "еда навынос",
        "чаевые онлайн",
        "завтрак",
        "доставка"
    ],
    "kitchen": [
        "греческая",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Eva",
    "phone": "+74951911888",
    "timetable": "Пн–Вс: 08:00 — 00:00"
}