{
    "Coordinates": [
        "55.75170000",
        "37.59748600"
    ],
    "additional_url": "/msk/place/evgenich",
    "address": "ул. Арбат 6/2",
    "avg_check": "600  (без напитков)",
    "category": "Рюмочная",
    "description": "Бар «Евгенич» яркий, современный проект — переосмысленная концепция советской рюмочной в формате диско-квартирника.Первая в России караоке-рюмочная с авторскими настойками, домашней кухней, зажигательными вечеринками и караоке, которое никого не раздражает.Создатель концепции, тот самый «Евгенич», роль которого исполняет Сергей Жуков — лидер группы «Руки Вверх!», легенда российской эстрады.Вдохновленный сериалом, барный проект «Евгенич» — это мультиформатное заведение.Днем это вкусное и недорогое бистро с полноценной кухней: невероятные чебуреки, оливьешка, манты, жарёха, похмельный борщ, здесь есть даже свой плов, созданный по фирменному рецепту Сергея «Евгенич» Жукова;Вечером — это душевная музыкальная рюмочная с уютными квартирниками;По выходным, рюмочная «Евгенич» — это диско-бар, караоке и танцы до утра.Собственное производство авторских настоек по технологии local-kitchen, позволяет удивить даже самого требовательного гостя.\r\n \r\n\r\nАтмосфера:«Евгенич» — это место для людей неравнодушных к творчеству, музыкантов, актеров, поэтов, певцов и меломанов. Творческая атмосфера, где можно проявить себя и свои таланты, при желании сыграть на музыкальных инструментах, исполнить свои песни и стать звездой вечера. Здесь гость почувствует себя вновь 18-ти летним, как тусовался в юности, в каморке за актовым залом, с гитарой и стаканом портвейна в руках:)По будням у «Евгенича» работает видеосалон, где можно посмотреть кино в приятной компании, нетленки отечественного кинематографа и самые свежие кинопремьеры.Караоке-рюмочная «Евгенич» становится культовым местом отдыха, эпицентром творчества, где царит атмосфера настоящего квартирника.Текст предоставлен заведением",
    "features": [
        "караоке",
        "живая музыка",
        "шоу-программа",
        "dj"
    ],
    "kitchen": [
        "коктейли"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Евгенич",
    "phone": "+74951066700",
    "timetable": "Пн–Вс: 12:00 — 06:00"
}