{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/molot-vedm",
    "address": "ул. Разъезжая 37",
    "album": "complete",
    "avg_check": "1000  (без напитков)",
    "category": "Бар",
    "description": "\n                «Молот ведьм» — бар-музей темных сил в центре Петербурга. Заведение расположилось на Разъезжей улице, в 5-ти минутах от метро «Лиговский проспект». \r\nПервый зал представляет собой мистическую гостиную. Здесь мебель в стиле барокко, портреты на стенах, старинная утварь на полках между книг, черепа и торчащие из ящиков руки. Попасть во второй зал можно, только если Чумной Доктор разрешит и откроет секретную дверь. Этот тайный зал посвящен ведьмам: на одной из стен изображено полнолуние, деревья, чьи ветви окутывают весь зал, ковш с зельями на огне и стена сгоревшей избы. Отдельно следует сказать об уборной, которая стала отдельной кропотливой работой декораторов: здесь изобразили тайный лес с огромными грибами и заколоченный проклятый старый дом с демонами, рвущимися из стены.\r\nОснова барной карты — коктейли с эффектной шоу-подачей и легендой, которая сопровождает рецепт. Официанты — ведьмы, вампиры и чумные доктора — предлагают гостям выбрать напиток с помощью счастливого случая и колоды карт, где каждая карта означает свой коктейль. Кроме этого, есть достойная подборка вина, порядка 10 видов пива, медовуха, сидр и безалкогольные лимонады. \r\nКухня представлена адаптированными средневековыми рецептами, собранными по всей Европе. Например, на старт к напиткам предлагают вяленое мясо или авокадо-кедавра от волшебника. На горячее рекомендуют попробовать «Ужин колдуна», то есть говяжье медальоны, или «Средневековую дичь», ножку утки с яблочно-грушевым какао-чатни. На десерт подают старинное английское блюдо — хлебный пудинг.                                    \n    Текст предоставлен заведением",
    "features": [
        "чаевые онлайн"
    ],
    "kitchen": [
        "европейская",
        "коктейли"
    ],
    "main_image_url": "molot-vedm+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Молот ведьм",
    "phone": "+79112305324",
    "timetable": "Пн–Вс: 15:00 — 01:00"
}