{
    "Coordinates": [
        "55.76658700",
        "37.67828900"
    ],
    "additional_url": "/msk/place/ezhik-v-tumane",
    "address": "Гарднеровский пер., 3с4",
    "avg_check": "650  (без напитков)",
    "category": "Кальянная",
    "description": "\n                Кальянная в тропическом стиле в Денисовском переулке. В городе заведение известно и под другим именем ― «Гамачная №1». Здесь действительно много гамаков и кресел-качелей с подушками. Местная достопримечательность ― небольшой индейский вигвам, в котором можно расположиться, но бронировать придется заранее. Визуально заведение выделяется обилием неона в интерьере, им пропитано все от оформления стен до декора кальянных трубок. Несмотря на «ежика» в названии, в вольере живет настоящий енот Максим, с которым можно поиграть и сфотографироваться.\r\nВ меню царит полный космополитизм. Туда вошли закуски мексиканской кухни (кесадилья и буррито), азиатские супы, итальянская паста и европейские блюда: стейк из лосося, несколько видов мясных позиций, салаты а-ля «Греческий» или «Кампрезе». Кальянная располагает богатой чайной картой, помимо стандартных сортов вроде асама и сенчи, можно попробовать разнообразные фруктовые напитки и вариации улуна. Также действует небольшая барная карта с пивом и коктейлями.\r\nОсновная специализация «Ежика в тумане» ― кальяны. Ребята стараются экспериментировать на эту тему. В роли чаши может быть использован, например, грейпфрут или дыня. А в колбу наливают не только воду, но и сок, кладут мороженое.\r\nИз развлечений ― большой ассортимент настольных игр, они доступны бесплатно. А вот желающим поиграть в Sony PlayStation час игры обойдется в пару сотен рублей.\r\nКомпаниям от 4 человек необходимо бронировать стол заранее и вносить депозит.                            ",
    "features": [
        "чаевые онлайн",
        "кальян",
        "настольные игры"
    ],
    "kitchen": [
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Ежик в тумане",
    "phone": "+79017983614",
    "timetable": "Пн–Ср: ВыходнойЧт: 16:00 — 00:00Пт–Сб: 16:00 — 04:00Вс: 16:00 — 00:00"
}