{
    "Coordinates": [
        "55.75888730",
        "37.62546630"
    ],
    "additional_url": "/msk/place/farsh",
    "address": "ул. Никольская 12",
    "avg_check": "700  (без напитков)",
    "category": "Бургерная",
    "description": "\n                Сетевая бургерная от Novikov Group на Никольской улице. Цель заведения ― возродить культуру классического бургера и сохранить демократичные цены. Кафе было открыто ресторатором Аркадием Новиковым совместно с производителем мяса «Мираторг». В промышленном холдинге утверждают, что они специально для #FARШа запустили отдельную линию обработки мяса. \r\nВ роли бренд-шефа выступил Камель Бенмамар, за плечами которого ― работа в ряде мишленовских ресторанов во Франции и Великобритании. Именно он создал для «Фарша» рецепт фирменных картофельных булок.\r\nБургеры есть классические и оригинальные: «Брянский парень» с беконом и грибным рагу, «Море бургер» с креветками, крабом и треской, «Дочь мясника» с вегетарианским фалафелем. Мясные котлеты жарят из деликатесной мраморной говядины сорта Black Angus. Все позиции можно приготовить в листьях салата вместо булки, а также добавить в блюдо дополнительные ингредиенты. Отдельным разделом в меню идут стейки, которые подают с картофельными слайсами.\r\nИз алкоголя в в ресторане «Фарш» предлагают разливное, бутылочное и крафтовое пиво, глинтвейн и апероль. Также есть небольшой выбор вин. В ассортименте безалкогольных напитков — шейки, смузи и домашние лимонады. Бонус для любителей готовить самостоятельно: в #FARШе работает лавка, где продают говяжий фарш, мясо, овощи и даже сковородки. \r\nБургерная оформлена в лофтовом стиле: атмосферу создают барные стулья, длинные деревянные столы, металлические светильники. Меню пишут на меловых досках, а открытая кухня позволяет наблюдать за процессом приготовления. Летом устанавливают веранду.                            ",
    "features": [
        "доставка"
    ],
    "kitchen": [
        "стейки",
        "стритфуд",
        "американская",
        "бургеры"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Farш",
    "phone": "+74952584205",
    "timetable": "Пн–Чт: 10:00 — 23:00Пт–Сб: 10:00 — 00:00Вс: 10:00 — 23:00"
}