{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/felichito",
    "address": "пр-т Вознесенский 28",
    "album": "complete",
    "avg_check": "1000  (без напитков)",
    "category": "Ресторан",
    "description": "Felichito — небольшой уютный ресторан с итальянской и грузинской кухней. Мы расположились на Вознесенском проспекте, недалеко от набережной канала Грибоедова и метро «Сенная площадь». К нам приходят за привычными блюдами, демократичными завтраками и обедами и дружелюбной атмосферой. В меню мы объединили два популярных гастрономических направления: Грузию и Италию. В закусках ассорти итальянских брускетт соседствует с набором грузинских пхали, а легкие салаты с морепродуктами — с домашней бастурмой, ароматной вяленой говядиной в специях. В качестве основного блюда рекомендуем национальные специалитеты: каноничную нежную лазанью, сочные хинкали, ризотто с грибами, лобио из фасоли или ньокки с различными соусами вроде горгонзолы или болоньезе. Большое внимание уделили свежей выпечке: в меню несколько вариантов пиццы, хачапури и пышные пироги. У нас есть фирменные блюда от шефа вроде супа из краба и акулы, филе синекорого палтуса с цукини или костного мозга под соусом из петрушки и каперсов.В кафе «Феличито» приходят за демократичными завтраками и ланчами. Обед подаем в удобном формате конструктора.  Здесь простые и понятные позиции вроде борща, оливье, шницеля с пюре или пасты. Начать день предлагаем с воздушных круассанов с лососем или ветчиной, омлета с начинкой, сырников или драников.В барной карте ресторана Felichito мы сделали акцент на вине. В основном, в коллекции образцы из Португалии, Италии, Германии и Грузии. Все вина можно заказать по бутылкам и по бокалам. Не забыли и про крепкий алкоголь, особенно советуем домашнюю чачу, настойки и грузинский коньяк. \r\n                                     \n    Текст предоставлен заведением",
    "features": [
        "бизнес-ланч",
        "завтрак",
        "доставка"
    ],
    "kitchen": [
        "грузинская",
        "пицца",
        "европейская",
        "хинкали",
        "итальянская",
        "кавказская"
    ],
    "main_image_url": "felichito+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Felichito",
    "phone": "+79216356888",
    "timetable": "Пн–Чт: 11:00 — 23:00Пт–Сб: 11:00 — 00:00Вс: 11:00 — 23:00"
}