{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/ferma",
    "address": "пр. Финляндский 1 лит. А",
    "album": "complete",
    "avg_check": "1900  (без напитков)",
    "category": "Ресторан",
    "description": "Первое, что впечатляет в ресторане «Ферма», —  это масштабы. Большой зал, высокие потолки, лестница ведет на второй этаж. Благодаря грамотному зонированию в любой точке ресторана гости чувствуют себя комфортно. Выбирайте, где вам будет уютней: на балконе с видом на ресторан или у широких окон в окружении живых растений. А, может быть, за элегантным столиком в центре зала? В «Ферме» на Финляндском мы постарались создать семейную теплую атмосферу. Пространство наполнено милыми мелочами и антикварным декором.Каждый сезон Ferma меняется!  Летом мы украшаем ресторан яркими цветами, весной главная тема декора — ферма, возрождение жизни, и обязательно подснежники. Зимой мы устанавливаем три ели и создаем праздничное настроение для наших гостей. С декабря по февраль в наших залах гости чувствуют себя героями любимых рождественских фильмов. Осенью пространство становится еще теплее и ярче: устанавливаем снопы сена и тыквы, украшаем зал осенними листьями.Следующее впечатление — это, конечно, меню. Оно обширно и разнообразно. Здесь и блюда французской домашней кухни, и пиццы с пастами, и стейки, и оливье с солянкой и пельменями. Прибавьте сюда гриль, свою коптильню, пекарню и собственную кондитерскую! Ресторан «Ферма» — место, где у вас наверняка появится любимое блюдо.Шеф-повар Зиннят Акбашев в подходе к блюдам соединяет почитание традиций и творческий полет. Поэтому некоторые наши блюда в меню уже больше 10 лет! Одно из фирменных — утка, жаренная в печи с соусом из портвейна и черной смородины; подаем ее со штруделем из капусты и яблок. Мы не скупимся на порции и точно не оставим голодным ни одного гостя. Например, окорок ягненка в пряных травах с маринованным виноградом и сырным пирогом можно смело брать на компанию.Завершить ужин лучше всего знаменитыми заварными булочками. Легкий десерт с кремом шантильи и сахарной пудрой знают даже за пределами Санкт-Петербурга! Некоторые гости приезжают к нам специально, чтобы порадовать себя любимыми сладостями. Наша выпечка, пирожные, торты, пирожки… Все это можно взять домой после ужина, заказать к празднику или спланировать визит в «Ферму» специально на десерты.\r\nНа втором этаже расположен зал для семейных праздников, дней рождений и деловых мероприятий на 50 мест. Тут же отдельный гардероб и туалетная комната. Пространство оборудовано всем, что нужно для впечатляющего события: местом для танцев или презентаций, двумя плазмами, мощными колонками, микшером, проектором. Мы поможем с выбором артистов, ведущих и других подрядчиков на ваш праздник.\r\nFerma на Финляндском — уютный ресторан, где готовят с любовью и ждут с теплом.                                    \n    Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "детское меню",
        "детская комната",
        "живая музыка",
        "бизнес-ланч"
    ],
    "kitchen": [
        "устрицы",
        "пицца",
        "десерты",
        "торты на заказ",
        "европейская",
        "смешанная",
        "корюшка"
    ],
    "main_image_url": "ferma+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Ferma",
    "phone": "+78125027443",
    "timetable": "Пн–Чт: 11:00 — 00:00Пт–Сб: 11:00 — 01:00Вс: 11:00 — 00:00"
}