{
    "Coordinates": [
        "59.93553400",
        "30.33611600"
    ],
    "additional_url": "/spb/place/ibiza-1",
    "address": "ул. Садовая 12",
    "album": "complete",
    "avg_check": "4700  (без напитков)",
    "category": "Клуб",
    "description": "Ibiza — большой ночной клуб в центре города, на Садовой улице. Мы вдохновлялись лучшими площадками и фестивалями одноименного острова в Испании и ночной жизнью Лас-Вегаса, где выступают передовые артисты с их топовыми шоу. Это не первый проект подобного формата от нашей команды. Еще на счету — легендарный ресторан и ночной клуб Tommy Lee.«Ибица» занимает около 1000 квадратных метров — это одно из самых масштабных заведений в Петербурге. Проект сочетает в себе формат ночного клуба и ресторана. В плане музыки мы сосредоточились на хаусе во всех его жанровых оттенках. Так же здесь играет хип-хоп и ар-н-би. Такой микс из треков от мировых диджеев и исполнителей в интересной подаче от наших резидентов и приглашенных артистов делает отдых в «Ибице» запоминающимся. Наш арт-менеджмент работает с лучшими площадками и лейблами страны.Помимо танцев, к нам можно прийти поужинать — мы разработали полноценное меню в европейском стиле с основными блюдами и закусками, или попробовать коктейли и интересные образцы вина. Это отличный вариант для пре-пати или встречи с друзьями. Основной зал ресторана рассчитан на 200 посадочных мест. У нас есть большая концертная площадка с профессиональным звуковым и мультимедиа оборудованием, которое позволяет проводить концерты топовых артистов. В формате концерта или вечеринки мы готовы принять около 800 гостей.  Интерьер клуба Ibiza выполнен в светлой цветовой гамме, что передает теплую атмосферу летних ночей средиземноморского острова. Входная группа и первый этаж включают элементы ар-деко вроде состаренных зеркал и люстр с янтарными шарами. Второй этаж удивляет сочетанием стилей: от классики с молдингами и лепниной на потолках в лаунжах и танцевальных залах до китча в зоне санузлов. Доминанта заведения — огромная сцена с мультимедиа-экранами и бар со светящейся мраморной столешницей. На третьем этаже находятся три VIP зоны для тех, кто предпочитает камерную атмосферу. Текст предоставлен заведением",
    "features": [
        "день защитника отечества",
        "корпоратив"
    ],
    "kitchen": [
        "коктейли",
        "европейская",
        "азиатская",
        "японская"
    ],
    "main_image_url": "ibiza-1+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Ibiza",
    "phone": "+78129427777",
    "timetable": "no_timetable"
}