{
    "Coordinates": [
        "55.76489370",
        "37.65778220"
    ],
    "additional_url": "/msk/place/florentini-city-cafe",
    "address": "ул. Старая Басманная 9",
    "avg_check": "1500  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Семейный итальянский ресторан с завтраками целый день у сада им. Баумана. Florentini City Café — одно из заведений холдинга Gastronomica. Светлое пространство ресторана стилизовано под дом в провинции Италии.\r\nВ кухне ресторана «Флорентини» продолжается итальянская тема. За блюда отвечает бренд-шеф холдинга Артем Добровольский. В меню он включил признанную классику и авторские интерпретации итальянской кухни.\r\nВ ресторане подают около 10 видов домашней пасты: широкие и длинные паппарделле, гарганелли — паста в виде ребристых трубочек, толстая лапша феттучини. По рецепту шефа готовят их с лососем и красной икрой, уткой и грибами, с винным и сливочным соусом. Из классики можно заказать карбонару и болоньезе. По просьбе любую пасту заменят на безглютеновую.\r\nПиццу готовят на тонком тесте в дровяной печи на углях. Заказать можно популярную «Пепперони» и фирменную грибную с ароматом трюфеля и с итальянским белым сыром. Также в меню много блюд со свежими морепродуктами, например, салат с камчатским крабом и мидии в белом вине с чесноком. Ризотто по традиции готовят из итальянского сорта риса карнароли. В карте вин упор сделали на вина Италии, но встречаются образцы из других частей Европы и Нового Света.\r\nЗавтрак в ресторане Florentini City Cafe длится целый день, подают сырники с несколькими топпингами на выбор и сытные сэндвичи. Для детей обустроили просторную игровую комнату, каждые выходные приглашают аниматора. Цокольный этаж ресторана отдан бильярдному клубу, где можно взять профессиональные уроки. В теплый сезон работает веранда.                            ",
    "features": [
        "чаевые онлайн",
        "детское меню",
        "детская комната",
        "кальян",
        "бильярд"
    ],
    "kitchen": [
        "итальянская",
        "пицца"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Florentini City Café",
    "phone": "+74956080350",
    "timetable": "Пн–Вс: 11:00 — 22:30"
}