{
    "Coordinates": [
        "55.76719000",
        "37.60770900"
    ],
    "additional_url": "/msk/place/fortepjano",
    "address": "пер. Большой Путинковский 5",
    "avg_check": "2400  (без напитков)",
    "category": "Клуб",
    "description": "\n                Стильный караоке-клуб с шоу-программой и бэк-вокалистами в Тверском районе. В оформлении интерьера в «Forтепьяно» мы выбрали стиль 20-х годов прошлого века: многоярусные люстры, мебель и стены с графическими узорами были призваны создать праздничную атмосферу «Великого Гэтсби». Такой дизайн дополнили диско-шарами, светодиодными прожекторами, профессиональной караоке-системой и получили первоклассный развлекательный клуб.\r\nДля гостей в караоке-клубе «Forтепьяно» подготовили сразу несколько залов: основной на 80 человек; изумрудный зал на 20 персон; синий и самолетный VIP-залы, рассчитанные на 6-10 гостей. Любое торжество предлагаем дополнить танцами и песнями: для этого у нас есть отличные бэк-вокалисты, танцпол, сцена, световое и музыкальное оборудование. Если вы хотите провести у нас крупное мероприятие, наше пространство можно арендовать целиком и веселиться всю ночь. А для тех, кто запланировал в клубе встречу с друзьями, рады сообщить, что в караоке-клубе «Фортепьяно» регулярно проходят вечера живой музыки и тематические вечеринки с шоу-программой. \r\nВ меню мы решили не привязываться к одной кухне, а представили сразу несколько направлений: в числе русских специалитетов — оливье и мимоза, жульен с цыпленком и грибами, уха, борщ, пельмени по-домашнему; Япония — это холодные и горячие роллы, спайси гунканы, сашими; за Италию отвечают ризотто с белыми грибами и языком, феттучини «Карбонара» и спагетти с морепродуктами. Завершает меню раздел с десертами: дополнить основной заказ можно клубничным чизкейком, наполеоном или медовиком. \r\nБарная карта в караоке-клубе «Фортепьяно» обширная, в нее включили и порядка 60 образцов вина из Италии, Франции, Австрии, Испании, Новой Зеландии; и коллекцию из шотландского и односолодового виски; и французский коньяк; и холодные и горячие алкогольные коктейли. Мы хотим, чтобы ваш отдых был максимально разнообразным и запоминающимся!                                    \n    Текст предоставлен заведением",
    "features": [
        "здесь танцуют",
        "корпоратив",
        "чаевые онлайн",
        "караоке",
        "кальян"
    ],
    "kitchen": [
        "суши",
        "смешанная",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Караоке Forтепьяно",
    "phone": "+79859203969",
    "timetable": "Пн–Вс: 21:00 — 06:00"
}