{
    "Coordinates": [
        "55.75086400",
        "37.49058700"
    ],
    "additional_url": "/msk/place/fox",
    "address": "Большая Филёвская 22 стр.16А",
    "avg_check": "2000  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Уютный ресторан с панорамными окнами в окружении зелени парка Фили. Fox можно найти в окружении заповедного леса среди вековых деревьев парка «Фили». Для вас — красивое и комфортное место для отдыха, прогулок и занятий спортом. Чтобы насладиться нашей кухней и атмосферой, подготовили основной зал на 50 гостей и беседку, где легко поместятся до 25 человек.\r\n \r\nСоздатели проекта — Эдуард Карапетян, Зарина Кодзаева — открыли кафе с концепцией семейного отдыха в парковой зоне. Это уже четвертый по счету проект от создателей в локации парков Москвы. \r\nШеф-повар ресторана Fox Бисо Чеченов — эксперт программы «Адская кухня» телеканала «Пятница», разработал меню с хитами европейской и кавказской кухни. На старте — брускетты, тартары, вкусные салаты. Согреваться зимой предлагаем куриным консоме с домашней лапшой или крем-супами из брокколи или лесных грибов. В разделе с горячим представили стейки, жаркое, блюда с мангала и воздушную римскую пиццу, тесто для которой выдерживаем около 72 часов.\r\nДля тех, кто пришел в Fox всей семьей или большой компанией друзей предусмотрели домашнего кролика в сметане, кебабы, хачапури на шампуре, ассорти шашлыков на углях. Для маленьких гостей — домашние цветные пельмени, куриные наггетсы, запеченную семгу с пюре. Все блюда готовим только из свежих продуктов, не используем полуфабрикаты.\r\nВ середине зала установили настоящий очаг, а вокруг него оборудовали большой стол. Здесь особенно уютно наслаждаться отдыхом и видом из окон. Кроме того, мы рады гостям с небольшими животными. Ждем вас в живописном ресторане Fox с дизайнерским интерьером, качественным сервисом и авторской кухней                                    \n    Текст предоставлен заведением",
    "features": [
        "детские мастер-классы",
        "можно с животными",
        "корпоратив",
        "чаевые онлайн",
        "панорамный вид"
    ],
    "kitchen": [
        "смешанная",
        "кавказская",
        "хинкали",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Fox",
    "phone": "+74954887029",
    "timetable": "Пн–Вс: 11:00 — 23:00"
}