{
    "Coordinates": [
        "59.94589996",
        "30.35840035"
    ],
    "additional_url": "/spb/place/frida",
    "address": "ул. Чайковского 57",
    "album": "complete",
    "avg_check": "1250  (без напитков)",
    "category": "Кафе",
    "description": "\n                Кафе в ярком мексиканской стиле с зажигательными латиноамериканскими вечеринками и любимым кофе Фриды Кало. Интерьер играет сочными красками: насыщенный оранжевый и жгучий красный с порога задают красочное мексиканское настроение и погружают в атмосферу солнечной Мексики. На стенах повсюду висят репродукции картин Фриды Кало, зарисовки и фотографии из жизни знаменитой художницы. \r\n \r\nВ меню «Фриды» мы сделали акцент на популярных мексиканских блюдах. Подаем традиционные мексиканские закуски: такос с говядиной, курицей и креветками, хрустящий начос с гуакамоле, кесадилью с мясом и овощами и сытный буррито. Рекомендуем попробовать мексиканский салат с курицей с заправкой из лайма и сладкого чили. Готовим жгучие фахитос: жареное на гриле и нарезанное полосками мясо с овощами, завернутое в тортилью. Жарим свиные ребра по-мексикански с ананасовой сальсой и нежную лопатку ягненка с соусом из текилы.\r\n \r\nВ барной карте особое место занимают домашние настойки на основе трав, ягод и китайского молочного улуна. Во «Фриде» есть фирменные коктейли на основе текилы, самбуки, темного рома и с добавлением мескаля. \r\nМы удивим вас нашей чайной коллекцией, в которой собрали порядка 20 видов напитка со всего света. Приносим классические чаи, среди которых китайский зеленый, несколько видов улуна и пуэр. Предлагаем попробовать экзотический ройбуш и сладковатый парагвайский мате. Для расслабления идеально подойдет альпийский сбор из ромашки и апельсина. \r\n \r\nВарим несколько вариаций любимого напитка Фриды Кало: кофе в турке. Мы решили разнообразить стандартную рецептуру и добавляем в кофе соль, пламенную самбуку и цедру лимона. Во «Фриде» можно попробовать кофе, который мы делаем на старинной механической машинке из Италии. \r\n \r\nКаждую неделю вечерами кафе наполняется латиноамериканскими мотивами — мы проводим концерты, где танцуем и наслаждаемся жизнью. У нас выступают артисты из Мексики, Кубы, Перу и Аргентины. Каждый месяц устраиваем тематические вечеринки с дресс-кодом, куда приглашаем ведущего, фотографа и актрису в образе Фриды Кало, которая является хозяйкой нашего ресторана. Она общается с гостями, танцует и задает настроение. В летнее время можно отдохнуть на нашей террасе.                                     \n    Текст предоставлен заведением",
    "features": [
        "живая музыка",
        "бизнес-ланч",
        "шоу-программа",
        "кальян"
    ],
    "kitchen": [
        "мексиканская",
        "европейская",
        "латиноамериканская"
    ],
    "main_image_url": "frida+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Фрида",
    "phone": "+78125027450",
    "timetable": "Пн–Вс: 13:00 — 01:00"
}