{
    "Coordinates": [
        "59.95551442",
        "30.40721061"
    ],
    "additional_url": "/spb/place/frime-2",
    "address": "наб. Свердловская 58",
    "album": "complete",
    "avg_check": "1400  (без напитков)",
    "category": "Кальянная",
    "description": "Frime — это атмосферная кальянная и лаунж-бар с авторской кухней на Свердловской набережной. Мы создали комфортное пространство для расслабленного отдыха в кругу друзей и близких. Шеф-мастера кальянного искусства приготовят для вас микс под ваш вкус и настроение: на классической или фруктовой чаше. К тому же, в заведении действуют приятные бонусы: скидка при заказе одновременно двух или трех паровых коктейлей. Идеальную пару миксам составит наша обширная подборка ароматного чая. Классика с эрл греем и ройбушем, китайские молочный улун и пуэр, яркие фруктовые с турецким яблоком или личи и фирменные сочетания, названные в честь шедевров кинематографа. Нетипичное для лаунж-пространств авторское меню шефа Кирилла Вахрамеева — это то, что выгодно отличает Frime от мест такого же формата. Вместо поднадоевших куриных крылышек и брускетт, на старт здесь подают гастрономичный эклер с паштетом из куриной печени с сезонными ягодами или цветную капусту с оленем и кремом из паприки. Основной курс тоже блещет открытиями: попробуйте гребешка с тремя видами капусты, карамелле с уткой и горгонзоллой или эби сандо — сэндвич с креветками в японском стиле. Вo Frime cледят за сезонностью и воплощают ее в меню: например, сейчас шеф предлагает отправиться в путешествие по регионам России и попробовать локальные специалитеты. Широкая винная, а также барная карта, помогут незабываемо провести вечер. Приглашаем во Frime за атмосферой и отдыхом! Текст предоставлен заведением",
    "features": [
        "Алые паруса",
        "панорамный вид",
        "кальян"
    ],
    "kitchen": [
        "авторская",
        "коктейли"
    ],
    "main_image_url": "frime-2+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Frime",
    "phone": "+79697157617",
    "timetable": "Пн–Вс: 12:00 — 02:00"
}