{
    "Coordinates": [
        "59.96739117",
        "30.27855143"
    ],
    "additional_url": "/spb/place/frou-frou",
    "address": "ул. Вязовая 8",
    "album": "complete",
    "avg_check": "4500  (без напитков)",
    "category": "Ресторан",
    "description": "Lou Lou  — это ода французской культуре, стилю жизни и, конечно, кухне.\r\nТеперь за кухню французского проекта отвечает бренд-шеф Энвер Джемилов, ранее работавший шеф-поваром в Savoy и в проектах Alba Group – «Юг 22», «Хорошая Девочка», Lou Lou в Москве и Санкт-Петербурге. Фокус с исключительно парижских специалитетов сменился на различные регионы Франции, из которых бренд-шеф взял как вдохновение, так и сезонные сочетания. Преобразования коснулись завтраков и основного меню.\r\n \r\nНа закуску шеф рекомендует утонченный формат крудо с инжиром и пармой, карпаччо из осьминога с боттаргой, а также томатный пирог с баклажанами. Кроме того, гостям предлагают традиционный французский специалитет – пате из фуа-гра и печени кролика с бриошью. На горячее стоит заказать ризотто шампань с лангустинами или гребешки Rossini. Осеннее настроение также добавят soupe d'automne c тыквой и страчателлой или запеченный костный мозг с багетом, который отлично сочетается с молодым красным вином. Среди новых десертов: la femme fatale – tarte tatin с яблоком и мандариновым сорбетом, тыквенное суфле с белым шоколадом, сливочным сыром и пряными специями.\r\nЧтобы выбрать свой коктейль, гостям предлагают бархатную коробочку с ароматными сэмплами. В уникальной парфюмерной линейке 4 коктейля были созданы на основе популярных ароматов, которые представлены в проекте парфюмерии и косметики Molecule. \r\nИнтерьер ресторана объединяет в себе лучшие эпохи в истории Франции: утонченный, необычный, иногда эксцентричный. Здесь идеально сочетаются элегантность и внимание к деталям. Белые накрахмаленные скатерти, приглушенный свет, мягкие нюдовые оттенки, подчеркнутые яркими акцентами.\r\nВ ресторане расположена вместительная винная комната на более чем 750 бутылок, а сама карта насчитывает 300 наименований с акцентом на вина Франции и Старого Света. \r\nКаждый день с 10:00 до 13:00 в ресторане подают поздние завтраки, по выходным каждого гостя угощают игристым.\r\nLou Lou — это праздник жизни, который можно прочувствовать, лишь побывав там.Текст предоставлен заведением",
    "features": [
        "масленица",
        "романтическая атмосфера",
        "чаевые онлайн",
        "панорамный вид",
        "завтрак"
    ],
    "kitchen": [
        "рыба и морепродукты",
        "сезон лисичек",
        "средиземноморская",
        "французская"
    ],
    "main_image_url": "frou-frou+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Lou Lou",
    "phone": "+78124096050",
    "timetable": "Пн–Чт: 10:00 — 00:00Пт–Сб: 10:00 — 02:00Вс: 10:00 — 00:00"
}