{
    "Coordinates": [
        "55.76486500",
        "37.60838300"
    ],
    "additional_url": "/msk/place/galki",
    "address": "Страстной б-р 4/3",
    "avg_check": "1900  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Андеграундный ресторан во дворе Страстного бульвара. Мы воплотили новый для столицы взгляд на построение ресторанной концепции. Расположен в подворотне на Страстном бульваре. Как и все хорошее — его не просто найти, но это того стоит.\r\nУютный двор, наполненный интересными деталями и манящими звуками «галчанья», доносящимися из ресторана. Внутри — разрисованные стены, картины наших талантливых друзей, предметы ручной работы, которые имеют свою ценность именно благодаря их создателям. Настоящее гнездышко в центре столицы.\r\nАутентичная атмосфера и максимально городская естественность привлекает совершенно разных гостей. Место располагает к тому, чтобы погрузиться в мир «Галок» и расширить свои представления о вкусе в кругу друзей.\r\nКонцепция заведения построена вокруг кухни. Повара не просто готовят блюда, они экспериментируют с продуктами, сочетаниями и закладывают эмоции в блюда. Занимаются ферментацией и подбором новых вкусовых формул, сотрудничают с фермерами и находят качественный и интересный продукт.\r\nВ тандеме с нашими поварами творят миксологи, создавая динамичную коктейльную карту, следуя за новейшими технологиями барной индустрии и оставляя за собой авторское видение с акцентом на натуральность. Коктейли на комбуче, негрони, выдержанном в бочке, и сезонные настойки.\r\nОригинальная винная карта включает в себя как классические позиции, так и самобытный петнат, биодинамику, органику, оранжевое и веганское вино.\r\nВсе меню разделено по главам. Глава символизирует новый этап становления нашей истории. Чем больше доверия наших гостей, тем больше возможностей появляется у команды для повышения профессиональных навыков, покупки нового оборудования, реализации гастрономических идей и появления новых позиций в меню. Мы всегда открыты для гостей и поваров, ценим обратную связь и совместное творчество.\r\nСледите за страницами нашей истории и создавайте ее вместе с нами!                                    \n    Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "еда навынос",
        "dj",
        "завтрак",
        "доставка"
    ],
    "kitchen": [
        "коктейли",
        "смешанная",
        "пицца"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Галки",
    "phone": "+74953632210",
    "timetable": "Пн–Чт: 11:00 — 00:00Пт: 11:00 — 01:00Сб: 10:00 — 01:00Вс: 10:00 — 00:00"
}