{
    "Coordinates": [
        "55.76028700",
        "37.66540800"
    ],
    "additional_url": "/msk/place/gazgolder-club-tea-room",
    "address": "пер. Ниж. Сусальный 5, стр. 26",
    "avg_check": "1200  (без напитков)",
    "category": "Клуб",
    "description": "\n                Gazgolder Club & Tea Room — клуб и китайский ресторан рэпера Басты. \r\nМногогранный проект с регулярными вечеринками и концертами электронной музыки — клуб существует с марта 2005 года и известен среди московской публики тусовками. За все время работы здесь играли свои сеты известные диджеи и хип-хоп исполнители, среди которых — Luciano, Steve Lawler и Audio Fly.\r\nКлуб Gazgolder Club & Tea Room занял один из цехов бывшего газового завода «Арма», построенного в середине 19 века, и объединил под своей крышей несколько разноплановых зон: звукозаписывающие студии артистов творческого объединения «Газгольдер», чайную, летнюю веранду, ресторан азиатской кухни, площадку для концертов и вечеринок. Интерьерное решение клуба «Газгольдер» было продиктовано архитектурой заводского помещения: пространство с высоченными потолками и арочными окнами оформлено в стиле лофт и украшено множеством винтажных предметов декора вроде старинных зеркал и подсвечников. Еще среди особенностей обстановки — большой камин и картины с эротическими сюжетами.\r\nМеню ресторана «Газгольдер» уместилось всего на трех страницах, в нем собраны азиатские хиты. Начать знакомство с кухней следует с битых огурцов — традиционной китайской закуски, замаринованной в особом соусе на основе имбиря и душистого перца. Продолжают раздел стартеров спринг-роллы, завернутые в рисовое тесто. На выбор предлагают несколько начинок: с курицей, уткой или морепродуктами. В блоке горячих блюд — утка по-пекински, карп в кисло-сладком соусе, лапша и рис.\r\nИ все же сердце клуба «Газгольдер» — вечеринки с участием резидентов одноименного лейбла. Танцевать предлагают под техно, электро, инди-рок, хип-хоп и поп-музыку.                            ",
    "features": [
        "здесь танцуют",
        "dj",
        "камин"
    ],
    "kitchen": [
        "азиатская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Gazgolder Club & Tea Room",
    "phone": "+79912650355",
    "timetable": "Пн–Чт: ВыходнойПт–Сб: 23:00 — 10:00Вс: Выходной"
}