{
    "Coordinates": [
        "55.75374120",
        "37.59452460"
    ],
    "additional_url": "/msk/place/genacvale",
    "address": "ул. Н. Арбат 11",
    "avg_check": "2000  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Грузинский ресторан с живой музыкой на Новом Арбате. Сеть «Генацвале» работает в Москве с конца 90-х: всего в городе 4 заведения.\r\nНа закуску в ресторане «Генацвале» подают ассорти пхали, аджапсандали, сациви, лобио или мамалыгу с сыром. Большое внимание уделили и выпечке. Здесь готовят несколько видов хачапури: по-имеретински, пеновани и лодочку по-аджарски. Среди основных блюд большой выбор мясного: острые купаты по-мегрельски, перепелка на углях в аджике, чахохбили и хинкали. На углях жарят шашлыки и ляля-кебабы. Нашлось место в меню и интернациональным хитам: пасте, ризотто, суши и роллам.\r\nВ обеденное время в «Генацвале» на Арбате сервируют бизнес-ланч. Предлагают широкий выбор блюд за демократичную цену.\r\nВ винной карте ожидаемо сделали акцент на Грузию, список пестрит названиями вроде саперави, ркацители, киндзмараули. Есть красные домашние вина в глиняных кувшинах на компанию. В барной карте ресторана «Генацвале» собрали стандартный список из крепкого алкоголя, пива и коктейлей. Из безалкогольных напитков — кофе, свежевыжатые соки и домашний лимонад: малина-маракуя, клубника-лайм, имбирный и другие.\r\nЗдание ресторана «Генацвале» оформили в стиле традиционного грузинского дома с прилегающим к нему уютным двориком. Во внутреннем интерьере — ковры ручной работы, старинные кувшины, керосиновые лампы.\r\nПо вечерам для гостей звучит живая музыка, выступают танцоры и певцы с традиционной застольной песней.                            ",
    "features": [
        "чаевые онлайн",
        "доставка",
        "парковка"
    ],
    "kitchen": [
        "европейская",
        "кавказская",
        "грузинская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Генацвале",
    "phone": "+74956979453",
    "timetable": "Пн–Вс: 12:00 — 00:00"
}