{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/geografija",
    "address": "ул. Рубинштейна 5",
    "album": "complete",
    "avg_check": "1500  (без напитков)",
    "category": "Бар",
    "description": "«География» — это стильный бар и ресторан с интернациональной кухней на улице Рубинштейна. Мы сделали акцент на авторские коктейли, которые концептуально поделили по частям света. Еще одна фишка барной карты — сезонное предложение, которое меняется каждые 3 месяца.\r\nЗа коктейльную историю в «Географии» отвечает Николай Орехов — бартендер с опытом более 12 лет, известный по работе в популярных проектах вроде «Дома быта», бара Union, Marcellis и Market Place. Николай руководил личным винным баром дирижера Теодора Курентзиса. Коктейли здесь вторят названию бара: в разделах с заголовками «Север», «Юг», «Запад» и «Восток» мы собрали порядка 15 фирменных миксов. Кроме привычного алкоголя, в составе коктейлей встречаются интригующие ингредиенты: итальянское трюфельное масло, орехи, трюфель и пармезан. Например, в «Паназиатской Мэри» светлый ром и джин сочетаются с соевым соусом, соусом кимчи, томатами и лемонграссом. \r\nКаждый сезон мы придумываем сочетания, дегустируем, меняем ингредиенты и пропорции — так, рождаются 4 новых напитка, каждый из которых созвучен настроению знойного лета, снежной зимы или романтичной осени. Так, для летнего сезона в этом году мы выбрали всё самое любимое и с нотками приятной ностальгии — три популярных в нулевые годы коктейля. Конечно же, не обошлось без фирменного стиля «Географии» — традиционно добавляем в миксы оригинальные настойки и биттеры собственного приготовления. Так коктейль «Пляж», твист на «Голубую лагуну», готовится на основе ежевичного джина и имеет легкий оттенок васильков. Классическую «Пину Коладу» обновили легкой текстурой и банановыми нотами в миксе «Малибу», а элегантная «Кэрри», наша вариация «Космополитена», дополнена нотами ягод, арбуза и грейпфрута.\r\nКухня продолжает географическую тему: в меню мы сфокусировались на блюдах из разных стран. Готовим уху из трех видов рыбы и тайский кокосовый суп, котлеты из кролика дополняем гранатовым соусом, а лосось карамелизируем и подаем с запеченной свеклой, авокадо и свежим яблоком. \r\nУ нас есть специальное предложение на обеды: можно составить более 10 сочетаний и выбрать ланч из 1, 2 или 3 блюд с напитком. \r\nИнтерьер заведения выполнен в эклектичном стиле по авторскому дизайн-проекту Владислава Валовня. Преобладают натуральное дерево благородных пород, металлы и кожа. Некоторые материалы предстают в самых неожиданных вариантах: например, потолок драпирован тонкой воздушной сеткой из латуни, которую можно принять за шелк. Приглушенное освещение создает камерную интимную обстановку в любое время суток. Особую атмосферу создают интерьерные акценты в тематике путешествий — сувениры, привезенные из разных стран.                                    \n    Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "масленица",
        "еда навынос",
        "бизнес-ланч",
        "доставка"
    ],
    "kitchen": [
        "коктейли",
        "сезон лисичек",
        "европейская",
        "смешанная",
        "корюшка"
    ],
    "main_image_url": "geografija+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "География",
    "phone": "+78123400074",
    "timetable": "Пн–Вс: 12:00 — 02:00"
}