{
    "Coordinates": [
        "55.77864400",
        "37.58790100"
    ],
    "additional_url": "/msk/place/germes-3",
    "address": "ул. Лесная 7",
    "avg_check": "1400  (без напитков)",
    "category": "Ресторан",
    "description": "\n                «Гермес» — ресторан греческой кухни, где больше не надо ни в чем себя ограничивать. Все по 400 рублей— уникальный формат one price, где каждое застолье превращается в греческий пир, а каждая встреча дает повод отправиться в большое греческое путешествие.\r\nГреческий тренд-2023 достиг апогея в новом ресторане на Белорусской, получившем свое имя в честь бога удачи и путешествий. «Гермес» предлагает полсотни блюд, приготовленных по традиционным рецептам Греции, по фиксированной цене. Мезе по 250 рублей, салаты и закуски, супы, пасты, сувлаки и кебабы, рыба и мясо, десерты и вино в кувшинах — по 400 рублей. Все, что в дни отпуска на берегу Эгейского и Средиземного морей дарит удовольствие и счастье, все, что бережно хранит вкус южного солнца, чистого моря и самой природы — все собрано в меню ресторана «Гермес».\r\nДомашний греческий йогурт, свежая фета, бабагануш с тунцом и каперсами на манер тоннато, хрустящие пирожки в золотистом тесте фило, приготовленный на открытом огне гирос с зирой и кумином, морской окунь в привезенных из Греции душистых специях и травах — каждое блюдо «Гермеса» становится квинтэссенцией традиционных вкусов. Чабрец, душица, орегано и розмарин, собранные на Балканском полуострове, окутывают своими ароматами, оливковый рассол делает мясо особенно нежным, а приготовленные на мангале гиросы, кебабы и сувлаки точно такие же, как в семейных тавернах. И в то же время высокие стандарты сервиса и качества продуктов в «Гермесе» отвечают требованиям искушенного столичного жителя. А глава «Премиум» в меню исполняет мечты тех, кто настроен на что-то особенное: стейк миньон или стриплойн, фрито мисто из морепродуктов, спагетти с крабом — настоящие деликатесы по доступной цене.\r\nЯркие этнические вкусы еды подхватывает коктейльная карта. Авторский твист на French 75 c цитрусами и игристым — идеальный аперитив в любое время дня. Сочный тропический сауэр с личи и алое — универсальное сопровождение к каждому блюду. Ягодный с деликатной кислинкой личи-мартини — для тех, кто любит покрепче. А внушительная коллекция вин с безусловным греческим акцентом дарит «Гермесу» расслабленную негу любимых средиземноморских курортов.\r\nВсе, что мы знаем и любим в Греции, обаятельный демократичный ресторан собрал и в своем интерьере. Синева моря и неба, выбеленный вулканический камень Санторини и оранжевый свет летнего солнца создают в «Гермесе» уют традиционной таверны. А греческие скульптуры и орнаменты звучат как камео античности. Солнце сквозь панорамные окна наполняет светлый зал, даря настроение отпуска каждый день. И пока лето в самом разгаре, зеленая терраса приглашает начать большое греческое путешествие на свежем воздухе в самом центре Москвы.                                    \n    Текст предоставлен заведением",
    "features": [
        "панорамный вид"
    ],
    "kitchen": [
        "средиземноморская",
        "греческая"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Гермес",
    "phone": "+74952059893",
    "timetable": "no_timetable"
}