{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/gianni-1",
    "address": "ул. Садовая 12",
    "album": "complete",
    "avg_check": "1200  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Gianni — стильный ресторан с ярким итальянским вайбом рядом с Невским проспектом.\r\nАтмосфера Италии здесь чувствуется повсюду —  в каждом блюде, в музыке, в людях — и дарит ощущение веселого спокойствия. Интерьер выдержан в теплых солнечных оттенках; лепнина, живописные фрески, зеркала, пышная зелень и цветущие лимонные деревья напоминают о гостеприимных виллах. Из арочных окон, которые обращены на Садовую улицу, льется свет, на фоне играет итальянская музыка. \r\nЗа свежесть блюд, оригинальность рецептов и современную подачу в ответе шеф-повар, маэстро из Болоньи Маттео Лаи. Маттео занимается кулинарией с 10 лет и имеет почти 30-летний опыт работы поваром не только в России, но и в Европе. Заведение названо в честь дяди шефа, что подчеркивает важность семейных ценностей. Именно любовь Маттео к своему роду, Италии и кулинарии привела к открытию собственной гастрономической вселенной.\r\nВ дровяной печи шеф выпекает с десяток вариантов пиццы на секретном тесте, лепит равиоли с креветками и базиликом, готовит ризотто с белыми грибами и ригатони со страчателлой и соусом из печеных томатов. Официанты помогут выбрать винное сопровождение, а лучшим завершением трапезы станет авторский десерт. Прилавок со свежими медовиками с облепихой, тарталетками с кремом лимончелло, малиново-кокосовыми рапсодиями и круассанами встречает гостей у входа в ресторан. Любой десерт можно заказать к столу и навынос.  \r\nПо утрам в Gianni подают фотогеничные завтраки с фокаччей, бриошами и бокалом игристого. Не забыли и о юных гостях: для них действует специальное меню с пиццей и пастой.  \r\nАроматы прованских трав, свежей хрустящей пиццы, только что испеченной лазаньи так и манят заглянуть и попробовать всё самому!                                    \n    Текст предоставлен заведением",
    "features": [
        "детское меню",
        "завтрак"
    ],
    "kitchen": [
        "европейская",
        "десерты",
        "итальянская"
    ],
    "main_image_url": "gianni-1+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Gianni",
    "phone": "+79119231222",
    "timetable": "Пн–Вс: 10:00 — 00:00"
}