{
    "Coordinates": [
        "55.76672400",
        "37.62418400"
    ],
    "additional_url": "/msk/place/gorynych",
    "address": "Рождественский б-р 1",
    "avg_check": "2100  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Модный ресторан с большой печью в здании Центрального рынка. Над проектом работали ресторатор Борис Зарьков (White Rabbit Family), Илья Тютенков («Уголек», Pinch, «Северяне») и бренд-шеф Владимир Мухин (White Rabbit).\r\nИнтерьер ресторана «Горыныч» выполнен в современном русском фольклорном стиле. Точка притяжения взгляда — большая круглая печь на открытой кухне. Она сделана под заказ в Италии и похожа на голову дракона. В первую очередь тут рекомендуют пробовать блюда, приготовленные именно в печи: пиццу, лепешки, более шести вариаций хлеба на дикой закваске. Любую буханку можно взять с собой по фиксированной цене. Популярностью пользуются местные «бутеры» ― огромные брускетты с щедрой начинкой.\r\nНа открытой кухне установлен большой техасский смокер — трехтонная печь-коптильня с вращающимся механизмом. Мясо, рыбу и морепродукты готовят в ней или жарят на гриле, у которого можно менять высоту и угол наклона жаровни. Тем не менее, у вегетарианцев проблем не будет: в меню много позиций, отмеченных «зеленым листиком».\r\nС открытия и до обеда в ресторане «Горыныч» действует меню завтраков. Позиций довольно много: блины, оладьи, выпечка, сэндвичи, каши. Есть раздел ЗОЖ с чиа, киноа и безглютеновыми оладьями. При заказе блюд из яиц, тут уточняют: нужны обычные или органические. Последние чуть дороже. В качестве похмельного варианта ― борщ, бургер, суп фо бо.\r\nВинная карта довольна обширна. Тут сконцентрировались на пино нуарах, есть модные оранжевые вина, легкое розе. В основном представлены страны Европы, но можно найти и США, и Австралию, и Россию. По бокалам подают всего несколько позиций, однако среди них есть премиальные вина: например, бургундское шабли.                            ",
    "features": [
        "бизнес-завтрак",
        "чаевые онлайн",
        "завтрак",
        "доставка",
        "камин"
    ],
    "kitchen": [
        "авторская",
        "европейская",
        "русская",
        "стейки"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Горыныч",
    "phone": "+74950321700",
    "timetable": "Пн–Ср: 08:00 — 00:00Чт–Сб: 08:00 — 02:00Вс: 08:00 — 00:00"
}