{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/msk/place/grammys",
    "address": "Кутузовский проспект 2/1, стр.6",
    "avg_check": "2900  (без напитков)",
    "category": "Премиум-ресторан",
    "description": "\n                Премиальный караоке-клуб на Кутузовском проспекте. Grammy's — это развлекательное пространство, которое занимает основной зал с танцполом и 3 вип-комнаты, где можно уединиться в кругу самых близких. У нас есть все для того, чтобы вы открыли свои музыкальные способности: качественный звук, профессиональное оборудование, бэк-вокалисты, живая музыка, концертная сцена с прожекторами. Не стоит удивляться, если встретите в караоке-клубе популярных музыкантов и исполнителей. Звезды российской и западной эстрады частые гости Grammy's! \r\nВ меню караоке-клуба «Грэмми'с» выбрали средиземноморское направление: практически во всех блюдах задействованы морепродукты и рыба. Цезарь с тигровыми креветками, мини-кальмары с тимьяном и чесноком, гребешок с пюре из цветной капусты, феттуччине с лососем в сливочном соусе — все это лишь малая часть наших блюд. Для компаний предусмотрели плато с мясом камчатского краба, устрицы, тартар из морского гребешка и морепродукты на гриле, которые подаем на подушке из микс-салата с лимоном и соусом «Айоли». Есть в меню и мясные специалитеты вроде каре ягненка с овощами, стейка Рибай, медальонов из мраморной говядины. Дополнить основной заказ рекомендуем нашими десертами: на выбор — домашнее мороженое, тирамису, чизкейк, шоколадный флан — кекс из шоколадного бисквита с горьким шоколадом. Также есть фруктово-ягодное ассорти.\r\nВ барной карте караоке-клуба Grammy's собрали три десятка авторских коктейлей и порядка 100 образцов вина преимущественно из Италии и Франции. Мы любим экспериментировать со вкусами: миксуем тропические фрукты с белым сухим вином, лимонный джем с сухим вермутом и джином, ликер из черной смородины с ромом и тоником. Для тех, кто хочет обойтись без алкоголя, наливаем домашние лимонады с малиной, пюре из арбуза, сиропом из груши и карамели.\r\nВ караоке-клубе «Грэмми'с» приятно не только попеть в компании друзей, но и провести праздничное мероприятие: мы поможем с организацией предсвадебной вечеринки, дня рождения, корпоратива и даже детского праздника. Всего наше пространство вмещает примерно до 150 человек. С воскресенья по четверг вход без депозита, а веселиться можно каждый день до 6 утра!                                    \n    Текст предоставлен заведением",
    "features": [
        "корпоратив",
        "караоке",
        "живая музыка"
    ],
    "kitchen": [
        "коктейли",
        "рыба и морепродукты",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Grammy's Караоке",
    "phone": "+74957838300",
    "timetable": "Пн–Вс: 20:00 — 06:00"
}