{
    "Coordinates": [
        "55.80020000",
        "37.51908100"
    ],
    "additional_url": "/msk/place/granatovyj-sad-6",
    "address": "Чапаевский переулок 10/2",
    "avg_check": "1700  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Ресторан «Гранат Black» расположился в красивом месте возле Чапаевского парка, рядом с небоскребом «Триумф-Палас». Это пространство, где гости наслаждаются национальными блюдами и непринужденной атмосферой. \r\n \r\nВ меню ресторана «Гранат Black» собрали традиционные блюда кавказской, русской и европейской кухни. Внушительный раздел отвели под мясные позиции с несколькими видами шашлыка из телятины, баранины, свинины, птицы или рыбы. Вдобавок на углях жарим премиальные стейки. На большую компанию или под мероприятие предварительно гости могут заказать запеченного поросенка, гуся или утку, а также цыпленка лявянги с начинкой из сливы или королевский шах-плов с сухофруктами.\r\n \r\nНациональные блюда и вино — отличный тандем. В виной карте ресторана «Гранат Black» на «Соколе» — кавказские сорта и этикетки Старого и Нового Света. Если трудно определиться с выбором,  наши официанты посоветуют подходящую пару и принесут на дегустацию бокал вина.\r\n \r\nПространство мы оформили сдержанно, элегантно и аристократично. Идиллии и уюта интерьеру придают живые растения и вертикальные сады. Наши залы подходят под любой вкус, настроение и планы. В летнее время открываем террасу на 40 гостей.\r\n \r\nОрганизовать свадьбу, вечеринку по случаю дня рождения с друзьями, вином и танцами до утра, детское торжество с аниматорами и конкурсами, деловые переговоры и официальный прием можно в одном из трех залов. Наша команда во главе с арт-директором возьмет на себя все организационные вопросы и устроит для вас праздник, который запомнится надолго. Вам останется только выбрать, где отмечать: в уютном камерном зале или в элегантном основном пространстве на 140 человек. Еще и место для танцев остается.\r\nС радушием ждем в гости в ресторан «Гранат Black», чтобы отдохнуть в приятной атмосфере, попробовать по-домашнему вкусную кавказскую кухню и насладиться вином.                                    \n    Текст предоставлен заведением",
    "features": [
        "детские мастер-классы",
        "еда навынос",
        "заказ кейтеринга",
        "корпоратив",
        "чаевые онлайн"
    ],
    "kitchen": [
        "шашлыки",
        "смешанная",
        "грузинская",
        "европейская",
        "кавказская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Гранат Black",
    "phone": "+74952555333",
    "timetable": "Пн–Вс: 11:00 — 00:00"
}