{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/msk/place/grand-kafe-12",
    "address": "Гоголевский бульвар 6",
    "avg_check": "1900  (без напитков)",
    "category": "Ресторан",
    "description": "\n                «Гранд кафе 12» — ресторан Степана Михалкова с авторской кухней шеф-повара Алексея Беликова. Ресторан в пространстве Третьякова-Замятина открыл известный продюсер и ресторатор Степан Михалков. Он выбрал место, вдохновленное богемными местами ХХ века. Название ресторана отсылает к номинанту «Оскара» — фильму «12» Никиты Михалкова.\r\nВо главе кухни стоит шеф-повар Алексей Беликов. Он начал свой путь в роли су-шефа Strelka, работал в ресторане Food Embassy и проходил стажировки в международных отелях. В основе меню ресторана «Гранд кафе двенадцать» — авторское прочтение, изысканная и минималистичная подача. Алексей объединил традиции французской гастрономической школы и русские рецепты. \r\nНа старт предлагаем свежие морепродукты: устрицы, морских ежей и гребешков. Лаконичное меню посвятили французскому луковому супу, запеченному крабу и овощам на гриле. На горячее готовим ризотто, запекаем нежное филе ягненка и трески. Специальный раздел отдали блюдам, которые мы жарим на гриле, например, сибасу, рибаю и креветкам. \r\nНаши бармены наливают 8 вариантов полугара — прародителя современной водки, яркие и сочные коктейли от Евгения Дюжакина (White Rabbit, Pino) и крепкий алкоголь. \r\nПространство ресторана «Гранд кафе двенадцать» мы сделала сдержанным и элегантным. Гостей встречает приглушенный свет, винные полки и круглые мраморные столы. Стены украсили картинами известных артистов. В теплое время года в зелени утопает терраса с плетеными креслами. \r\nУ нас можно провести банкет, отметить торжественный день рождения или камерный мальчишник или девичник. Все заботы об организации команда «Гранд кафе 12» берет на себя.\r\nЖдем вас в «Гранд кафе 12» с атмосферой богемного ресторана Москвы, авторской кухней и безупречным сервисом!                                     \n    Текст предоставлен заведением",
    "features": [
        "масленица",
        "романтическая атмосфера",
        "чаевые онлайн",
        "день защитника отечества",
        "бизнес-ланч"
    ],
    "kitchen": [
        "рыба и морепродукты",
        "русская",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Гранд кафе 12",
    "phone": "+79039691212",
    "timetable": "Пн–Вс: 10:00 — 23:00"
}