{
    "Coordinates": [
        "59.88514200",
        "30.36856300"
    ],
    "additional_url": "/spb/place/grasseria-breakfast-bar",
    "address": "ул. Салова 61",
    "album": "complete",
    "avg_check": "1200  (без напитков)",
    "category": "Ресторан",
    "description": "Grasseria Breakfast Bar — стильный ресторан с завтраками в течение всего дня на улице Салова. У нас все блюда без сахара и глютена, а в основе концепции — принципы осознанного питания и zero waste.\r\nГлавное место в «Грассерии» занимают завтраки. Готовим нежные сырники с малиновым конфитюром, печем блинчики с топленым маслом и вареной сгущенкой, варим пшенную кашу с тыквенным джемом и подаем картофельные драники с реберным мясом и копченой сметаной. В основном меню мы собрали европейские блюда вроде пасты, мяса и рыбы. Пряное реберное мясо подаем с нежным картофельным пюре, а томленую грудку индейки дополняем сливочным гречотто. Есть и веганские позиции: рекомендуем попробовать спагетти с грибным конфитюром и кремом из печеной паприки.\r\nНаш главный принцип — забота о здоровье наших гостей, поэтому привычный сахар мы заменяем медом или сиропом топинамбура. Завершить обед или ужин можно необычным низкокалорийным или веганским десертом. Рекомендуем попробовать баскский чизкейк с добавлением бобов тонка. Eсть raw-десерты, которые не подвергаются тепловой обработке и сохраняют яркие и многогранные вкусы каждого ингредиента.\r\nВ барном меню Grasseria — большой выбор фирменных напитков, которые мы готовим так же без сахара. Начать знакомство можно с согревающего травяного чая с чайной хризантемой и чабрецом, а продолжить бокалом белого или красного вина. Интерьер в светлых тонах и панорамные окна расширяют пространство, а обилие мрамора и дерева делает ресторан утонченным и благородным. Grasseria Breakfast Bar — это стильный и светлый ресторан со своей философией и подходом к еде.Текст предоставлен заведением",
    "features": [
        "еда навынос",
        "без глютена",
        "завтрак",
        "доставка"
    ],
    "kitchen": [
        "европейская",
        "сезон лисичек",
        "десерты"
    ],
    "main_image_url": "grasseria-breakfast-bar+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Grasseria Breakfast Bar",
    "phone": "+78125027119",
    "timetable": "Пн–Вс: 10:00 — 21:00"
}