{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/msk/place/green-park-sokolniki",
    "address": "Песочная аллея 2",
    "avg_check": "1100  (без напитков)",
    "category": "Кафе",
    "description": "\n                Green Park Sokolniki — уютное грузинское кафе в парке Сокольники на северо-востоке Москвы. Мы находимся в небольшом отдельно стоящем здании недалеко от Фонтанной площади.\r\nВ меню ресторана «Грин Парк Сокольники» собрали традиционные для Грузии блюда. Начать знакомство с кухней советуем с закусок: сациви из курицы, пхали или рулетов из баклажанов. На горячее готовим чахохбили, оджахури или лобио в горшочке. Не обошлось и без главных национальных гастрономических хитов — хачапури и хинкали. Еще советуем обратить внимание на блюда на огне: жарим люля-кебаб и сочные шашлыки из курицы или свинины.  \r\nМы всегда рады гостям с детьми. Для малышей в кафе Green Park Sokolniki разработали специальное меню с полезными и вкусными блюдами вроде куриного супа или куриных котлет с пюре, которые понравятся детям. А на десерт советуем взять нежный чизкейк.\r\nРесторан Green Park находится в зеленой парковой зоне, поэтому интерьер и экстерьер мы решили выполнить в эко-стиле. Заведение из деревянного бруса органично вписывается в окружающий ландшафт. Внутри также много деталей из дерева и растений. В теплое время года у нас работает летняя веранда, которая тоже утопает в зелени. \r\nУ нас можно провести праздничное или деловое мероприятие. Наша команда с радостью поможет с организацией события. Специально для таких событий мы разработали несколько вариантов банкетного меню. Кафе занимает площадь около 300 квадратных метров, поэтому здесь можно отметить даже масштабное торжество. Кроме этого, у нас нет ограничений по шуму, можно продолжить праздник и после 23:00.                                     \n    Текст предоставлен заведением",
    "features": [
        "корпоратив",
        "детские мастер-классы",
        "панорамный вид",
        "детское меню",
        "детская комната"
    ],
    "kitchen": [
        "шашлыки",
        "грузинская",
        "кавказская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Green Park Sokolniki",
    "phone": "+79266677757",
    "timetable": "Пн–Вс: 11:00 — 23:00"
}