{
    "Coordinates": [
        "59.94957253",
        "30.30265156"
    ],
    "additional_url": "/spb/place/gringo",
    "address": "пр. Добролюбова 7",
    "album": "complete",
    "avg_check": "1400  (без напитков)",
    "category": "Гастробар",
    "description": "Gringo — гастробар техасско-мексиканской кухни. Заведение стало частью ресторанной группы Андрея Перцева, в которую входят такие известные проекты, как Littera G, Green 28, Ognivo и модное гастропространство Balagan. Каждый день команда Gringo воссоздает атмосферу текс-мекс бара, в котором каждый найдет то, что ему по душе. Гостей ждут 20 сортов пива на кране, а также более 200 разновидностей пива и сидра в банках и бутылках.\r\nВ колдруме Gringo найдется как редкая экзотика, так и лучшие представители традиционных сортов. В баре Gringo соседствуют классические коктейли и настойки собственного производства с уникальными и редкими вкусами. В интерьере американская барная эстетика 1930-х годов сочетается с уютным светом от канделябров и музыкой в стиле Chill Rave и Etnika, а также живыми музыкальными выступлениями по субботним вечерам.\r\nЗа кухню отвечает амбициозный и творческий шеф-повар Евгений Лавлинский, влюбленный в кулинарное искусство с самого детства и более 15 лет проработавший в индустрии. Ранее шеф-повар работал с итальянским направлением, но в процессе своего профессионального развития влюбился в техасско-мексиканскую кухню и встал во главе кухни Gringo.\r\nВ меню — блюда под самые разные предпочтения и настроения: от пикантной мексиканской классики (энчилада, буррито, кесадилья и целый тако-бар) до аппетитных бургеров, приготовленных в лучших традициях американского юга. Бургеры приобретут особый вкус с ароматным швейцарским сыром раклет. Сочетание мраморной говядины с ярким, насыщенным и очень тягучим сыром — это одна из тех вещей, за что гости любят наше заведение на Петроградской стороне.\r\nВ Gringo Евгений переосмыслил текс-мекс, совместив в нем эстетику и брутальность. Gringo не был бы настоящим гастробаром, если бы не давал возможность гостям попробовать что-то нестандартное, яркое и запоминающееся. На пробу линейка острых соусов: есть легкий и пикантный Cholula Hot Sauce, а есть экстремальный Cully’s Brutality на 2 миллиона сковиллей (шкала жгучести перца). Также рекомендуем попробовать сорбет чили-манго — острый десерт с тропическим вкусом. Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "живая музыка",
        "шоу-программа",
        "завтрак"
    ],
    "kitchen": [
        "коктейли",
        "бургеры",
        "стейки",
        "мексиканская",
        "крафтовое пиво",
        "американская"
    ],
    "main_image_url": "gringo+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Gringo",
    "phone": "+78129970007",
    "timetable": "Пн–Вс: 12:00 — 02:00"
}