{
    "Coordinates": [
        "59.92644642",
        "30.32314613"
    ],
    "additional_url": "/spb/place/guggenheim",
    "address": "ул. Гороховая 49б",
    "album": "complete",
    "avg_check": "no_avg_check",
    "category": "Бар",
    "description": "Guggenheim – коктейльный и музыкальный бар со средиземноморской кухней на территории модного культурного пространства Seno на Гороховой улице. Бар получил имя знаменитой наследницы семьи Гуггенхайм – Пегги, собравшей лучшую коллекцию искусства в первой половине ХХ века, и которой мы обязаны признанию Пикассо и Кандинского в арт-сообществе. Шеф-повар Андрей Антипин разработал меню, подходящее под смешанные напитки. Идеальным фуд-пейрингом для классики станет брускетта с грибами и мягким сыром, лосось в ряженке или тартар из гребешка. Основательно поужинать можно пастой, щечками или кальмаром в устричном соусе. Тартар и паштет – явная отсылка к работе и стажировкам шефа во Франции.В коктейльной карте, созданной бывшим бар-менеджером «Компромисса» Глебом Касьяновым, собрали фьюжн из барной американской классики 30-х годов. Глеб — миксолог и неоднократный номинант премий в барной индустрии, специалист по продвижению барных стартапов, который участвовал в запуске более 10 заведений.\r\nВ интерьере буйствует зеленый неон, с потолка спускается акцентная золотая люстра на крестообразную стойку с высокой посадкой, а длинная барная – выполнена из аутентичных стеклоблоков. По выходным в баре гремят выступления бэндов, а завтраки подают ежедневно с 12 до 18. \r\n                                     \n    Текст предоставлен заведением",
    "features": [
        "здесь танцуют",
        "живая музыка",
        "шоу-программа",
        "dj"
    ],
    "kitchen": [
        "европейская",
        "коктейли"
    ],
    "main_image_url": "guggenheim+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Guggenheim",
    "phone": "+79956255999",
    "timetable": "Пн–Чт: 14:00 — 00:00Пт–Сб: 14:00 — 02:00Вс: 14:00 — 00:00"
}