{
    "Coordinates": [
        "55.76322950",
        "37.60526480"
    ],
    "additional_url": "/msk/place/hachapuri-1",
    "address": "пер. Большой Гнездниковский 10",
    "avg_check": "1200  (без напитков)",
    "category": "Ресторан",
    "description": "\n                «Хачапури» — сетевой грузинский ресторан в Большом Гнездниковском переулке. \r\nЗдесь подают полный набор блюд грузинской кухни: традиционные закуски (пхали, рулетики из баклажанов), салаты, супы и хинкали. Но особая гордость ресторана — хачапури. В меню представлено почти два десятка видов, среди них есть и необычные варианты. Например, здесь можно попробовать хачапури на шампуре, лобиани рачули с ветчиной, хачапури со шпинатом или копченым сыром. Любителям гриля заведение предлагает шашлыки и люля-кебабы. Помимо этого, в «Хачапури» можно купить на развес грузинские сыры от «Бережковской сыроварни».\r\nИз напитков в ресторане — минералка «Боржоми» и домашние лимонады: например, грушевый компот с мятой и виноградом или домашний тархун. В винной карте собрана линейка традиционных саперави, киндзмараули и других грузинских вин, есть также образцы стран Нового Света и Европы.\r\nУтром каждого буднего дня в «Хачапури» сервируют завтраки с кашей, мацони, гранолой и яичницей. Днем же подают бизнес-ланчи из нескольких блюд. Большое внимание уделяют комфорту и досугу маленьких посетителей ресторана. Для них здесь не только разработано отдельное меню под названием «Для граждан до 10 лет», но и проводятся мероприятия. Например, по выходным в ресторане устраивают мастер-классы, игры и квесты. Программа обновляется каждый месяц.\r\nВ интерьере «Хачапури» придерживается современного стиля. Небольшой зал оформлен по-европейски, без фольклорных деталей: светлые стены, деревянная мебель, свисающие к столам небольшие светильники на длинных шнурах. К помещению пристроена небольшая терраса с цветами, на которой можно расположиться в теплое время года.                            ",
    "features": [
        "чаевые онлайн",
        "детские мастер-классы",
        "детское меню",
        "детская комната",
        "живая музыка"
    ],
    "kitchen": [
        "грузинская",
        "кавказская",
        "хинкали",
        "шашлыки"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Хачапури",
    "phone": "+79857643118",
    "timetable": "Пн–Пт: 10:00 — 23:00Сб–Вс: 11:00 — 23:00"
}