{
    "Coordinates": [
        "55.71724900",
        "37.50340500"
    ],
    "additional_url": "/msk/place/hamster-1",
    "address": "ул. Минская 2Вк4",
    "avg_check": "2500  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Hamster — уютный ресторан европейской кухни на Минской.\r\n\r\nРесторан ждет гостей в одном из самых красивых столичных жилых комплексов «Снегири Эко». Прекрасные виды из панорамных окон на тихий зелёный двор, близость природного заказника «Долина реки Сетунь» и Мосфильмовского пруда создают полное ощущение загородного отдыха. В интерьерах преобладают тёплые тона, мебель обита войлоком и экокожей, в отделке используется мрамор и дерево — всё это в сочетании с мягким, приглушённым светом и приятной музыкой создаёт максимально уютную атмосферу. В новом ресторане Hamster два зала на 60 мест и отдельный VIP на 10 персон, с винным шкафом, содержимое которого позволяет подобрать идеальное сопровождение к любым блюдам и на любой вкус. В ресторане красивая и уютная летняя веранда.В основном меню ставка сделана на европейскую кухню. В основном меню большой выбор закусок от классического салата из сезонных овощей и зелени до хрустящих баклажан с кисло-сладким соусом. Явными фаворитами среди гостей сегодня являются ростбиф с муссом из тунца, греческий салат с питой из печи и крабовый салат. Безусловные хиты ресторана сохранены и в новом меню: это хрустящие лепёшки из печи с крабом/уткой/лососем, салат с уткой, фирменный Hamster-бифштекс. В коктейльной карте ресторана 7 авторских коктейлей и большой выбор классики. Для приготовления используются только настойки собственного производства и натуральные ингредиенты. Винная карта Hamster придется по вкусу каждому: более 80-ти позиций вина удобно располагаются в ней по региональной принадлежности. Здесь можно найти все: от молодого Sauvignon Blanc до супертосканы.\r\n \r\nHamster — стильный ресторан, который идеально подойдёт для деловых встреч и романтических свиданий, камерных семейных торжеств и встреч с друзьями. Это действительно место, где приятно находиться и куда хочется возвращаться.                                    \n    Текст предоставлен заведением",
    "features": [
        "еда навынос",
        "романтическая атмосфера",
        "детское меню",
        "завтрак",
        "доставка"
    ],
    "kitchen": [
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Hamster",
    "phone": "+79855333602",
    "timetable": "Пн–Вс: 12:00 — 23:00"
}