{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/msk/place/harvey-monica-na-kotelnicheskoj",
    "address": "Котельническая набережная 31",
    "avg_check": "2700  (без напитков)",
    "category": "Ресторан",
    "description": "Harvey&Monica — ресторан на Котельнической набережной — в месте, которое по праву можно считать одним из самых романтичных в Москве.\r\nВ основе концепции — идея почувствовать и выразить два начала: мужское и женское. Об их вечном противостоянии и невозможности существовать друг без друга здесь говорят на языке кухни, пространства и атмосферы. Смешивая стили интерьера, пространства и света. Миксуя традиционные блюда разных стран и актуальные гастрономические тренды.\r\nВ ресторане Harvey&Monica все продумано до мелочей, но с неизменным условием:  гостю всегда предоставляется выбор. Например, даже подняться в ресторан, который для самого выгодного вида на реку расположен на втором этаже,  можно на лифте или по лестнице (лифт и лестница обслуживают только гостей ресторана).\r\nВ ресторане три зала: большой, веранда и переговорная комната. И попадая внутрь, гость сразу чувствует, что здесь вовсю правит идея свободы выбора. Даже интерьер большого зала словно собран из разных предпочтений. Центральная зона расположена вокруг большого камина из натурального камня с уютными диванами — кажется, будто тут само время отдыхает от суеты. Вдоль огромных панорамных окон находятся столики с видом на набережную и невероятные закаты — это, пожалуй, самая романтичная локация.\r\nЭклектика интерьера большого зала — это не просто игра со стилем и фактурой, это право решать, каким настроением наполнить сегодняшний день. Веранда в теплое время года распахивает настежь огромные панорамные окна и пускает внутрь жизнь города: его звуки, энергию и ритм. В холодные месяцы работает в режиме малого зала. Камерная атмосфера переговорной комнаты разбавлена расслабленностью диванов и кресел.\r\nСвоим гостям ресторан Harvey&Monicа предлагает парковку прямо у входа в ресторан - 150р/час.Текст предоставлен заведением",
    "features": [
        "масленица",
        "романтическая атмосфера",
        "корпоратив",
        "чаевые онлайн",
        "панорамный вид"
    ],
    "kitchen": [
        "сезон лисичек",
        "рыба и морепродукты",
        "стейки",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Harvey & Monica",
    "phone": "+74957788099",
    "timetable": "Пн–Чт: 10:00 — 00:00Пт–Сб: 10:00 — 01:00Вс: 10:00 — 00:00"
}