{
    "Coordinates": [
        "55.73735000",
        "37.69363300"
    ],
    "additional_url": "/msk/place/heavy-haze-1",
    "address": "ул. Нижегородская 25",
    "avg_check": "900  (без напитков)",
    "category": "Лаунж",
    "description": "Heavy Haze — атмосферный лаунж-бар с широким меню европейской кухни. Здесь можно провести расслабленный вечер с бестабачными паровыми коктейлями, спеть любимые хиты в караоке, устроить турнир с друзьями в настолки или приставку. Опытные мастера сделают бестабачные паровые коктейли на классической глиняной чаше или в экзотических фруктах. Основываясь на предпочтениях гостя, подберем подходящий вкус, аромат и уровень крепости — результат  точно будет впечатляющий! В меню — несколько рецептов пиццы: с мясом, курицей и грибами, пепперони и «4 сыра», готовим салаты и том ям. Предлагаем хиты японской кухни: роллы и суши с угрем или лососем. В барную карту Heavy Haze добавили несколько вариантов европейского пива, в том числе безалкогольного. За баром готовим с десяток вариантов чая, делаем смузи и свежевыжатый сок. Пространство лаунж-бара создает атмосферу для расслабленного отдыха: приглушенный свет, мягкие диваны и живые растения. Занять места можно в вип-комнате или обособленных уголках с большими диванами для компаний. У нас можно весело провести время — все развлечения лаунж-бар Heavy Haze собрал в одном месте: приставка, коллекция настольных игр и аппаратура для караоке. Здесь можно провести любой праздник: яркую вечеринку в честь дня рождения или зажигательный мальчишник. Мы поможет организовать программу развлечений и подберем блюда и напитки для мероприятия. Heavy Haze — пространство, где меняется представление о качественном отдыхе! Текст предоставлен заведением",
    "features": [
        "караоке",
        "кальян",
        "настольные игры"
    ],
    "kitchen": [
        "итальянская",
        "американская",
        "коктейли",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Heavy Haze",
    "phone": "+79153384222",
    "timetable": "Пн–Вс: 12:00 — 00:00"
}