{
    "Coordinates": [
        "55.75999800",
        "37.61415000"
    ],
    "additional_url": "/msk/place/hidden-bar",
    "address": "пер. Камергерский 6\\5",
    "avg_check": "1200  (без напитков)",
    "category": "Бар",
    "description": "\n                Концертный бар в Камергерском переулке. На сцене Hidden Bar ежедневно выступают российские джаз-, фанк- или рок-группы, стендап-комики. По воскресеньям традиционно устраивают литературные вечера. \r\nГлавный зал, он же концертный, обклеили ретро-постерами, черно-белыми фотографиями и разноцветными стикерами. Столы для гостей расположили так, чтобы со всех сторон было видно сцену. Есть места за барной стойкой. Для более камерных посиделок в «Хидден баре» оборудовали два зала. Оба оформлены в английском стиле с кожаными диванами и приглушенным светом.\r\nБарная карта разнообразна. Особо интересен раздел коктейлей. В нем выделили стороны света, каждая из которых включает четыре напитка, стоимостью по 450 рублей. Так, в «Юге» представлен «Май Тай», а в «Западе» — «Нью-Йоркский сауэр». Готовят и фирменные Hidden-коктейли объемом 400 мл, которые мешают на роме и текиле.\r\nОсновное меню больше закусочное. В списке всевозможные брускетты, сэндвичи и тарелки, которые удобно брать на компанию. В Hidden Bar готовят и более сытные блюда смешанной кухни. Азия представлена спринг-роллами и «Том Ямом», из Европы подают типичные овощные салаты и супы. К бокалу вина можно заказать пасту или ризотто, а к стопке текилы — фахитос или такос. В разделе с мясом в меню вошли бифштекс и свиная корейка.\r\nВ баре «Хидден» действуют бизнес-ланчи, на выбор — салаты, супы, горячее и десерты. Напитки включены в обед. Цена за блюдо стартует от 120 рублей, за сладкое придется отдать 90 рублей.\r\nКаждый сезон добавляют новинки, например, в холодное время года меню дополняют авторскими горячими коктейлями.                            ",
    "features": [
        "здесь танцуют",
        "живая музыка",
        "парковка"
    ],
    "kitchen": [
        "смешанная",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Hidden Bar",
    "phone": "+74956925015",
    "timetable": "Пн–Вс: 12:00 — 06:00"
}