{
    "Coordinates": [
        "55.74814300",
        "37.54048800"
    ],
    "additional_url": "/msk/place/high-bar",
    "address": "Преснесенская набережная 6 стр.2",
    "avg_check": "2500  (без напитков)",
    "category": "Бар",
    "description": "\n                Коктейльный бар с панорамным видом в «Москва-Сити». Эстетика классической музыки и авторские коктейли, романтические вечера под пронзительные стандарты джаза и уверенная барная классика, шумные вечеринки и шипящие пузырьки шампанского — все это ждет вас в High Bar.\r\nБарная карта ресторана High Bar переносит гостей в путешествие по историческим эпохам. Каждый раздел представляет период с середины XVIII века до современности. Наши бармены с удовольствием расскажут историю коктейля и объяснят его оригинальную подачу. \r\nПервая экспозиция датируется серединой XVIII века, когда за баром смешивали горячие коктейли с пряными специями, медом и фруктами. Затем в силу вступила золотая эра коктейлей — эпоха джентльменских клубов и баров при дорогих отелях. Здесь акцент сделан на вкусе крепкого алкоголя со льдом. \r\nТретий раздел барной карты захватывает период «сухого закона». Опытные и смелые бармены экспериментировали с сочетаниями и обратились к кубинским мотивам. Те же, кто остался, экспериментировали в подпольных условиях Speak Easy баров с шотландским виски, джинон и бурбоном, которые сочетали с лаймом, ароматическими настойками и ликерами. Развитие коктейльной культуры поддерживает четвертый раздел, где история донесла до нас имя создателя коктейля. Рецепты последнего раздела разработала команда бара «Хай бар». Бартендеры вдохновились историей коктейлей. Тут прослеживаются формулы известных коктейлей, которые осовременили новыми техниками и ингредиентами.  \r\nВ лаконичном меню ресторана «Хай бар» сконцентрировались на европейских и азиатских специалитетах. Пару коктейлю составляют морепродукты, хумус или сет изысканных сыров. В устричном баре представили три варианта на выбор, идеальную пару которым составляют подобранные нами вина и шампанское\r\nКаждый день проходят вечеринки с московскими диджеями. Еще гости могут насладиться живой инструментальной музыкой: слушаем выступления джазовых групп по четвергам и субботам. \r\nВ панорамном баре вы можете отметить любое мероприятие: от камерного дня рождения до шумного мальчишника или девичника. Пространство можно арендовать целиком, а чтобы гости весело провели время, предлагаем провести время в одной из 3-х зон бара. Мы организуем шоу-программу и кейтеринг. При ресторане работает гардероб, для аренды доступен профессиональный звук и свет. \r\nАвторские коктейли, пузырьки шампанского и панорамный вид ждут вас в баре High Bar!                                     \n    Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "здесь танцуют",
        "романтическая атмосфера",
        "панорамный вид",
        "живая музыка"
    ],
    "kitchen": [
        "коктейли",
        "рыба и морепродукты",
        "суши",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "High Bar",
    "phone": "+79055320770",
    "timetable": "Пн–Ср: ВыходнойЧт–Сб: 18:00 — 02:00Вс: Выходной"
}