{
    "Coordinates": [
        "55.75541400",
        "37.56004300"
    ],
    "additional_url": "/msk/place/hite",
    "address": "ул. 1905 года 2",
    "avg_check": "1500  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Hite — известные в Москве рестораны корейской кухни, которые представлены обширным, аутентичным меню от мастеров из Сеула. Особенностью заведений являются специальные тейбл-грили, которые вмонтированы прямо в столы. На них можно самостоятельно или с помощью официанта приготовить барбекю на древесных углях.\r\nБарбекю в Корее — популярный досуг. Это как повод собраться с друзьями или всей семьей и пообщаться в непринужденной обстановке. Наиболее популярным блюдом барбекю по-корейски является Пульгоги, тонко нарезанное маринованные говяжье филе или вырезка. Другое знаменитое блюдо Кальби — маринованные ребра из говядины. Эти блюда включают в себя много разновидностей маринованных и немаринованных видов.\r\nРестораны Hite расположены на улице 1905 года и Большой Серпуховской. В обоих заведениях большая вместимость, но для тех, кто рассчитывает на приватность встречи, предусмотрены специальные кабинки, в которых могут разместиться до 16 человек. Изготовлены они по подобию тех, что распространены в Корее.\r\nИнтерьер ресторанов выглядит достаточно лаконично, но тут все очень хорошо продумано: стены из кирпича, много дерева и диваны, обитые кожей. В заведении - огромные потолки, а над тейбл — столами — специальные вытяжки.\r\nВ меню Hite — большой ассортимент хитов корейской кухни: пибимпаб, пельмени на пару, кимчи, лапша куксу. Есть предложения для вегетерианцев и тех, кто не жалует острое. Из закусок тут предлагаются, к примеру, Мельчи Покум (жареные анчоусы), Пего Джон (фаршированные шампиньоны с говядиной). Кроме того, к каждому заказу подают шесть традиционных корейских закусок — панчхан. Из рекомендованного в меню от шефа: Хе Мучим — свежий лосось с икрой летучей рыбы, овощами и в остром соусе; Инсам Кальбитим — ребрышки мраморной говядины с женьшенем, финиками и каштаном, Чокпаль - отварная свиная рулька. Подается с листьями салата, чесноком и соусом.\r\nРестораны Hite еще славятся своим капсульным караоке. Для корейцев в принципе караоке — любимое развлечение, но азиаты — люди достаточно закрытые и отдыхать они предпочитают без посторонних глаз. Поэтому в караоке-барах в этой стране есть отдельные комнаты для пения. Подобные караоке-комнаты вместимостью от 1 до 16 человек, оборудованные корейским тейбл-грилем, есть и в Hite. Забронировать такую кабинку можно на сайте заведения. В Hite можно петь как на русском, так и на английском, корейском, китайском и других языках. Для этого в заведении установлены две профессиональные караоке-системы: русскоязычная AST250 и корейская TJ media.                                    \n    Текст предоставлен заведением",
    "features": [
        "караоке",
        "доставка"
    ],
    "kitchen": [
        "азиатская",
        "крафтовое пиво",
        "корейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Hite",
    "phone": "+74958774591",
    "timetable": "Пн–Вс: 12:00 — 00:00"
}