{
    "Coordinates": [
        "55.75204734",
        "37.64188446"
    ],
    "additional_url": "/msk/place/hitrovka",
    "address": "пер. Певческий 4, с.1",
    "avg_check": "1500  (без напитков)",
    "category": "Ресторан",
    "description": "Просторный ресторан «Хитровка» мы открыли при отеле в Певческом переулке. Здесь следуют рецептам европейской и русской кухни, сервируют завтраки и подают сытные бизнес-ланчи. Основу меню составили популярные рецепты Европы и России, а также новинки от шефа. В лаконичном списке нашлось место закускам, например, итальянским брускеттами или датским открытым сэндвичам. На горячее готовят томлённые телячьи щечки с молодым картофелем или запекают филе лосося. Завершить обед или ужин предлагаем классическими вариантами вроде штруделя или чизкейка. Не менее интересной сделали барную карту. В ресторане «Хитровка» — на выбор несколько крепких напитков вроде хереса и рома, коктейлей. На основе спелых ягод и имбиря заваривают фирменные чайные напитки.Гости отеля могут оценить завтраки, которые подают в номер или накрывают в формате шведского стола. Также мы предлагаем блюда из меню а-ля карт. По будням подают обеды из трех блюд и напитков по демократичной цене не дороже 500 рублей. Пространство ресторана раскинулось на 100 квадратных метров, включая две террасы с видом на Москву, где особенно любят проводить выездные регистрации. Внутри ресторана — множество больших окон, кованые люстры и мягкие кресла. Рядом работает зона лобби, за которой бармены миксуют коктейли, в том числе безалкогольные вариации. Команда «Хитровки» рада провести праздники и банкеты внутри ресторана. Зал можно арендовать целиком, использовать профессиональный свет и звук. По запросу можно составить индивидуальное меню. Об остальном позаботятся наши сотрудники — откроют танцпол, организуют празднование после 23:00 и встретят дружелюбным сервисом. Ждем в европейско-русском ресторане «Хитровка» при отеле!Текст предоставлен заведением",
    "features": [
        "корпоратив",
        "при отеле",
        "детское меню",
        "бизнес-ланч",
        "завтрак"
    ],
    "kitchen": [
        "итальянская",
        "смешанная",
        "европейская",
        "русская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Хитровка",
    "phone": "+79250004434",
    "timetable": "Пн–Вс: 07:00 — 05:00"
}