{
    "Coordinates": [
        "55.76371100",
        "37.60751100"
    ],
    "additional_url": "/msk/place/hleb-i-vino-4",
    "address": "ул. Тверская 12, стр. 2",
    "avg_check": "1500  (без напитков)",
    "category": "Гастробар",
    "description": "«Хлеб и вино» — стильное пространство на Тверской улице, которое объединяет в себе бар, винотеку и ресторан. Мы находимся в самом центре Москвы и предлагаем микс изысканной европейской и средиземноморской кухни, широкий выбор вин по демократичным ценам и душевную атмосферу. А еще мы не перестаем удивлять наших гостей интересными мероприятиями: концертами, выставками, музыкальными стендапами. У нас регулярно проходят винные дегустации и гастрономические ужины. В коллекции гастробара «Хлеб и вино» — обширная подборка вин Старого и Нового Света. На винных стеллажах вдоль стен — классические наименования из главных винодельческих регионов Франции и Италии, а также легендарные бренды из Шампани, Ломбардии, Фриули и других значимых регионов, славящихся вином. Мы поможем подобрать достойный образец по приятной цене, который можно взять домой или попробовать на месте. Кроме этого, есть подборка крепкого алкоголя: ром, кальвадос, коньяк, арманьяк.Знакомство с кухней предлагаем начать с изысканных закусок к вину: сет из брускетт, три вида тартара, мясное или сырное плато. Мы печем ароматный хлеб и подаем его с намазками собственного приготовления: из тунца, лосося, куриной печени, грибного мусса. В основных блюдах можно выбрать сочный стейк от шеф-повара, фирменный бургер «Хлеб и вино» или ароматное плато из морепродуктов, обжаренных на гриле. Интерьер заведения выполнен в стиле лофт, где царит минимализм, строгость линий и простота форм. Кладка стен из необработанного красного кирпича, высокий бетонный потолок, с которого свисают лампы в железных плафонах, столы из массива дерева и роскошные диваны создают при этом уютную и душевную атмосферу. Удобное зонирование просторного помещения ресторана позволяет устраивать как дружеские посиделки, так и шумные банкеты.Мы регулярно обновляем развлекательную программу. Проводим диджей-сеты, сольные концерты, акустические выступления и даже выставки живописи. За актуальным расписанием вечеринок можно следить в наших соцсетях.Текст предоставлен заведением",
    "features": [
        "масленица",
        "заказ кейтеринга",
        "чаевые онлайн",
        "день защитника отечества",
        "dj"
    ],
    "kitchen": [
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Хлеб и вино",
    "phone": "+74951220044",
    "timetable": "Пн–Чт: 12:00 — 00:00Пт–Сб: 12:00 — 03:00Вс: 12:00 — 00:00"
}