{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/hustle",
    "address": "пр. Лиговский 83",
    "album": "complete",
    "avg_check": "1290  (без напитков)",
    "category": "Кальянная",
    "description": "В двух шагах от ТРЦ «Галерея» и станции метро «Площадь Восстания» работает лаунж-бар Hustle. Это уютная кальянная с разнообразными алкогольными и безалкогольными напитками, закусками и паровыми коктейлями.Для гостей мы оборудовали один зал и для удобства разделили его на 2 зоны: пространство с мягкими и комфортными диванами, столами со стандартной посадкой и желтой неоновой подсветкой; территория с 5-ю уединенными чилаут-зонами. Всего в кальянной Hustle мы организовали порядка 50 мест. Большое внимание мы уделили чаю, в списке — около двух десятков фруктового, черного, травяного или зеленого чая. По желанию вы можете добавить топпинг вроде имбиря, мяты, лимона, меда. Один литр обойдется в районе 450 рублей. Еще из согревающего авторские напитки с облепихой или малиной и розмарином. Есть и домашние лимонады с тропическими и ягодными вкусами. В алкогольном разделе представлено европейские пиво и сидр.  В кальянной «Хасл» действует меню с европейской и азиатской кухней. В качестве закуски готовим сэндвичи, цезарь и различные сеты под пиво. Есть и горячее, здесь, в основном, Азия: тайский рис, японская соба с говядиной и классические роллы вроде Филадельфии. Дополнить напитки и закуски можно классическим или премиальным паровым коктейлем, их стоимость начинается от 1390 рублей. За небольшую плату вместо воды мы нальем в колбу молоко или сок. Еще вместо стандартной чаши используем фрукты: ананас, гранат, грейпфрут и кокос. В лаунж-баре «Хасл» есть все для проведения дня рождения, мальчишника или девичника. Мы выделим место для танцев, украсим зал, пригласим ведущих, диджеев или танцевальные коллективы. А веселиться предлагаем до трех часов ночи.Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "день защитника отечества",
        "кальян",
        "спортивные трансляции",
        "настольные игры"
    ],
    "kitchen": [
        "стритфуд",
        "европейская",
        "десерты"
    ],
    "main_image_url": "hustle+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Hustle",
    "phone": "+79958901812",
    "timetable": "Пн–Вс: 12:00 — 03:00"
}