{
    "Coordinates": [
        "59.93744432",
        "30.26532161"
    ],
    "additional_url": "/spb/place/hustle-1",
    "address": "18-я линия Васильевского острова 29",
    "album": "complete",
    "avg_check": "1390  (без напитков)",
    "category": "Лаунж",
    "description": "\n                Лаунж-бар одноименной сети с несколькими залами на Васильевском острове. Заведение оформили в темной палитре, которую разбавили сине-фиолетовым неоновым светом и большими панорамными окнами. Гости могут расположиться на мягких диванах или занять место у контактной барной стойки, выполненной из дерева. Камерную атмосферу создает точечный свет из длинных подвесных светильников над столами.\r\nОпытные мастера Hustle подберут паровой микс из более чем 100 вкусов в зависимости от настроения гостя: на классической чаше или же на экзотическом фрукте вроде помело, граната или ананаса. Рекомендуемый заказ на компанию от 5 человек — два паровых коктейля, от 8 гостей — три. Каждый седьмой — бесплатно, а по будням с 12 до 16 действует скидка 30%. \r\nК паровому коктейлю рекомендуют брать авторские чаи: ассам с малиной и розмарином, яблочный улун со свежей мятой или тропический китайский с манго и апельсином. На баре — лаконичная подборка пива и сидра локального и импортного производства, коктейли по классическим и авторским рецептам, небольшая коллекция вина и крепкий алкоголь.\r\nВ меню собрали преимущественно ходовую Азию и несколько закусок и стритфуд-позиций. Крутят японские роллы, готовят азиатскую лапшу вроде собы с говядиной или фунчозы с креветками, между половинками сэндвича кладут курицу, чеддер и свежие овощи. На десерт — три разных чизкейка: классический, арахисовый и вишневый с белым шоколадом, брауни и бананово-шоколадный торт.  \r\nСкучно не будет: у нас есть настольные игры и отдельные зоны с приставкой. \r\n                                     \n    Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "кальян",
        "настольные игры"
    ],
    "kitchen": [
        "европейская",
        "азиатская",
        "коктейли"
    ],
    "main_image_url": "hustle-1+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Hustle",
    "phone": "+79006420664",
    "timetable": "Пн–Чт: 12:00 — 02:00Пт–Сб: 12:00 — 04:00Вс: 12:00 — 02:00"
}