{
    "Coordinates": [
        "55.77685197",
        "37.67471954"
    ],
    "additional_url": "/msk/place/igloobar",
    "address": "ул. Нижняя Красносельская 35с59",
    "avg_check": "1500  (без напитков)",
    "category": "Банкетный зал",
    "description": "\n                Igloobar — необычный ресторан в купольных беседках на крыше с панорамным видом на город.\r\nИдеально подходит для частных и семейных ужинов, романтических свиданий, праздничных событий на крыше и необычных фотосессий. И конечно, больших мероприятий! Наши двери открыты для пышных свадеб, веселых корпоративов, вечеринок и деловых конференций.\r\nНаше креативное пространство представляет собой прозрачные купольные беседки с панорамным видом на город. В Москве площадки Igloobar находятся по адресам:\r\n- ул. Нижняя Красносельская, 35с59, м. Бауманская\r\n- Нижний Сусальный переулок, 5с19, м. Курская\r\n- 7-я Кожуховская ул. 9, м. Дубровка\r\nГости могут арендовать одну из теплых иглу, каждое из которых вмещает компании от 2-х до 50 человек. В них комфортно круглый год — не жарко летом и тепло даже зимой, благодаря вентиляции, обогревателям и пледам.\r\nВнутри имеется все для непринужденного отдыха: удобные мягкие кресла и диваны, большие столы, камины, розетки и Bluetooth-аудиосистемы. Включайте собственный плейлист и чувствуйте себя как дома!\r\nЕду и напитки можно заказать у наших менеджеров, пригласить кейтеринг.\r\nУ нас можно оформить любое мероприятие под ключ! По запросу мы предоставляем разнообразный реквизит для организации мероприятия.\r\nВ перечне наших услуг Вы можете найти профессиональных музыкантов и ведущих, пригласить DJ и фотографа. Украсить иглу по Вашему вкусу !\r\nВ «Иглубар» разрешено приносить с собой любые напитки, за алкоголь предусмотрен пробковый сбор.\r\nПо желанию организуем любое мероприятие, сервируем стол и предоставим дымные коктейли.\r\nПровести незабываемое свидание, дружескую встречу или шумное торжество с видом на город - всё это в Igloobar!\r\nСпорим, вы не найдете такого незаурядного и удобного пространства под открытым небом с чудесной панорамой и теплой вечерней подсветкой?\r\n                                     \n    Текст предоставлен заведением",
    "features": [
        "романтическая атмосфера",
        "корпоратив",
        "чаевые онлайн",
        "панорамный вид",
        "караоке"
    ],
    "kitchen": [],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Igloobar",
    "phone": "+74996817583",
    "timetable": "Пн–Вс: 13:00 — 04:00"
}