{
    "Coordinates": [
        "55.69988367",
        "37.63046357"
    ],
    "additional_url": "/msk/place/ijul-1",
    "address": "наб. Марка Шагала 1/2",
    "avg_check": "1500  (без напитков)",
    "category": "Ресторан",
    "description": "\n                «Июль» — гедонистический ресторан с комфортным меню и нетривиальными коктейлями в ЖК «Зиларт».\r\nВнутри — яркое двухэтажное пространство, напоминающее о беззаботном летнем отдыхе. Большие окна, штора-театральный занавес из цветных лоскутов с эффектом витража, красочные кинетические люстры в форме раскрывающихся цветов или медуз под потолком, живая зелень.\r\nВ меню — пестрый комфорт фуд с блюдами из разных стран и необычные версии любимых блюд. Оливье и окрошку готовят с камчатским крабом и авокадо, крутят wayрму с пастрами. На горячее предлагают томленую говядину су вид, домашние папарделле с лисичками или креветками, лосося на гриле с вешенками, пельмени с телятиной. Гордятся неаполитанской пиццей, приготовлению которой учились у чемпиона России по пицце 2019-2021 года Дмитрия Лисого. Тесто замешивают по аутентичному рецепту, выдерживают до 36 часов и выпекают в итальянской печи. В обширном разделе десертов — эклеры с голубикой и бобами тонка, павлова с мороженым из жимолости, тарты со свежими ягодами и июльское мороженое из щавеля с шампанским. Сами выпекают луковый хлеб, питы и круассаны к завтраку, который подают весь день.\r\nВ баре — около сорока вин из разных уголков света, больше десятка наливают по бокалам, компактная подборка крепкого, домашние настойки су вид. Миксуют «фантастические июльские» коктейли на виски с облепихой, джине с клубничным соджу и игристым, роме с рислингом и яблочным ликером. В безалкогольном разделе — кофе новой волны, маття, масала, фруктово-ягодные лимонады.                                     \n    Текст предоставлен заведением",
    "features": [
        "корпоратив",
        "завтрак",
        "доставка",
        "парковка"
    ],
    "kitchen": [
        "итальянская",
        "коктейли",
        "смешанная",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Июль",
    "phone": "+74958774621",
    "timetable": "Пн–Чт: 11:00 — 22:00Пт–Сб: 11:00 — 23:00Вс: 11:00 — 22:00"
}