{
    "Coordinates": [
        "59.94599500",
        "30.34831500"
    ],
    "additional_url": "/spb/place/il-milanese",
    "address": "пр. Литейный 7",
    "album": "complete",
    "avg_check": "1400  (без напитков)",
    "category": "Ресторан",
    "description": "Атмосферный ресторан на Литейном проспекте. Il Milanese – островок восхитительного Милана в самом центре Санкт-Петербурга, а также участник списка лучших итальянских ресторанов за пределами Италии по версии престижного путеводителя Gambero Rosso. Проект создали итальянцы Марко Тальяферри и Марко Пенниси, которые хотели познакомить петербуржцев и туристов города с аутентичными блюдами этой средиземноморской страны. В ресторане «Иль Миланезе» готовят исключительно, как в Италии и встречают, как в Италии. В меню мы собрали итальянскую классику со специалитетами из домашних рецептов, на старт предлагаем уже знакомые брускетты с разными начинками, вителло тоннато, карпаччо из лангустина. В разделе горячего мы собрали домашние равиоли, несколько вариаций пасты, сочные стейки из мяса и блюда из рыбы. В сладостях, кроме классического тирамису, есть особенный десерт «Алессио»: его мы готовим по секретному рецепту, хотя остальными тонкостями охотно делимся с гостями.Музыка – нежные солнечные мелодии, в которых с первых нот слышишь характер Венеции, Ломбардии, Тосканы… И даже на стенах специально заказанные у мастеров живописи репродукции картин Караваджо.В нашей винной карте — более сотни итальянских образцов. Около десяти из них разливаем по бокалам.У нас можно не только поужинать с друзьями или организовать романтическое свидание, но и отметить важное торжество. Мы, в свою очередь, с радостью поможем со всеми приготовлениями и дополним праздник живой музыкой. На подобные мероприятия в ресторане «Иль Миланезе» представлено три варианта банкетного меню, по желанию добавим или исключим какие-то блюда из списка. Мы открыты к любым предложениям! Хотите прямо сейчас хотя бы на полчаса забыть о суете и оказаться в уютной, теплой и яркой во всем Италии? Приходите в ресторан Il Milanese! И не удивляйтесь, если вас встретит владелец Марко, а заказанные блюда вынесет шеф-повар. Это же Италия! Пусть и в центре Санкт-Петербурга.Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "живая музыка",
        "бизнес-ланч",
        "шоу-программа"
    ],
    "kitchen": [
        "итальянская"
    ],
    "main_image_url": "il-milanese+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Il Milanese",
    "phone": "+78124438377",
    "timetable": "Пн–Пт: 12:00 — 23:00Сб–Вс: 13:00 — 23:00"
}