{
    "Coordinates": [
        "55.77692700",
        "37.66145500"
    ],
    "additional_url": "/msk/place/imperial-cafe",
    "address": "Краснопрудная ул., 12",
    "avg_check": "3000  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Утонченная элегантность интерьера в стиле ар-деко и авторская кухня Бренд-шефа Абдессаттара Зитуни дают возможность получить незабываемые впечатления и гастрономический опыт активным путешественникам и взыскательным городским жителям. Зитуни родился в Тунисе и с юных лет начал работать в ресторанах и первоклассных отелях по всему миру — от Германии до Венесуэлы, разрабатывал банкетное меню для Селин Дион и входит в топ-10 лучших поваров Москвы. Его фирменный стиль — средиземноморская кухня на основе базовых французских техник — это легкие блюда с большим количеством рыбы, морепродуктов, овощей и зелени. Именно raw-блюда взяты за основу в меню Cafe Imperial: тартары, крудо из свежих морепродуктов и рыбы, морские ежи и устрицы, но при этом не остались без внимания хиты итальянской, французской и традиционной русской кухни. В Cafe Imperial царит дух гранд-туризма, ар-деко интерьерного глянца, высокая кухня с классическим европейским акцентом, а также авторские коктейли и премиальные напитки.\r\nДля истинных ценителей живой музыки, высокой гастрономии и стильной камерной обстановки в Cafe Imperial проводят вечера живой музыки, где можно насладиться ярким звучанием джаза и погрузиться в непревзойденную атмосферу начала ХХ века.\r\nПространство разделено на три зоны, что позволяет гостям проводить время с наибольшим комфортом и эффективностью. Lounge-зона предлагает гостям возможность работы за компьютерным столом, а также встречи с коллегами или друзьями. Dining-зона предназначена для гостей, желающих попробовать концептуальное выдержанное меню и насладиться напитками из барной зоны.                                    \n    Текст предоставлен заведением",
    "features": [
        "при отеле",
        "живая музыка",
        "шоу-программа",
        "завтрак",
        "доставка"
    ],
    "kitchen": [
        "итальянская",
        "коктейли",
        "авторская",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Cafe Imperial",
    "phone": "+79368888077",
    "timetable": "Пн–Вс: 09:00 — 00:00"
}