{
    "Coordinates": [
        "55.77727300",
        "37.61738060"
    ],
    "additional_url": "/msk/place/italjanec",
    "address": "ул. Самотечная 13",
    "avg_check": "2000  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Семейный ресторан аутентичной итальянской кухни на Самотечной улице. «Итальянец» был открыт в 2003 году и стал одним из первых мест в Москве, где можно было проникнуться атмосферой солнечного Аппенинского полуострова.\r\nНа кухне шефствует итальянец Сальваторе Бурго, на счету которого работа в ресторане со звездой гида «Мишлен». В меню — традиционные блюда северных и южных регионов Италии в авторском исполнении. Философия шеф-повара — использование сезонных продуктов, которые обретают интересное звучание благодаря нестандартным соусам и яркой подаче.\r\nВ меню «Итальянца» собраны хиты национальной кухни — паста, пицца, ризотто и равиоли. Начинать предлагают с брускетты с томатами или крабом, тартара из мяса молодых бычков или тунца с маракуйей и апельсином, легких салатов или мясных деликатесов — брезаолы, пармы, панчетты и салями с вялеными томатами и оливками. В разделе основных блюд — внушительный список из мясных и рыбных позиций: подают ягненка по-тоскански, сибаса по-сицилийски или подкопченного тунца с соусом биск. Завершить ужин советуют панна коттой, тирамису или семифредо.\r\nСопровождать экскурс в итальянскую кухню предлагают винами из различных регионов этой страны — от Пьемонта до Сицилии. В барной карте — стандартный список из популярных коктейлей, пива и крепкого алкоголя.\r\nИнтерьер ресторана «Итальянец» выполнен в духе тратторий — семейных и радушных заведений с демократичным ценником. Пространство поделено на три зала — «Римский», «Флорентийский» и «Венецианский». Стены ресторана украшают ретрофотографии итальянских городов и пейзажей. В теплое время года открыта терраса.\r\nВ ресторане по воскресеньям играет живая музыка. Для детей предусмотрели игровую комнату и специальное меню. Маленьких гостей до 6 лет кормят бесплатно.                            ",
    "features": [
        "чаевые онлайн",
        "детское меню",
        "детская комната",
        "живая музыка",
        "бизнес-ланч"
    ],
    "kitchen": [
        "авторская",
        "итальянская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Итальянец",
    "phone": "+74956885651",
    "timetable": "Пн–Вс: 12:00 — 23:00"
}