{
    "Coordinates": [
        "55.54784500",
        "37.54324600"
    ],
    "additional_url": "/msk/place/izi-pab-1",
    "address": "ул. Веневская 6",
    "avg_check": "1000  (без напитков)",
    "category": "Паб",
    "description": "\n                Сетевой паб на Веневской улице. «Изи-паб» работает на третьем этаже торгового центра «Витте Молл». Пивная карта насчитывает полсотни сортов разливного и бутылочного, включая отечественный крафт. Среди них — охмеленный пейл-эль с цитрусовыми нотками от петербургской пивоварни, молочный стаут с шоколадным ароматом от московской команды и пшеничное бельгийское пиво, сваренное молодыми ребятами из Клина. Из оригинального также наливают квадрюпель — крепкий бельгийский «монастырский» эль, который варят с добавлением сахара на, выносливых по отношению к спирту, дрожжах. Традиционно к квадрюпелю советуют брать мясные блюда, например, бифштекс с копченым сыром.\nОсновное меню «Изи-паба» состоит преимущественно из сытной еды, которая хорошо оттеняет пиво: пряные и острые колбаски, свинина на раскаленной сковороде, мясные пироги, бургеры с говяжьими котлетами и острыми перцами халапеньо. Бельгийскую пиццу фламекеш в пабе подают пяти видов: мясную, вегетарианскую с овощами и с сыром. Популярности не занимать и типичным закускам к пиву.\nКлассический «пабный» интерьер «Изи-паба» разбавляют намеки на индустриальный стиль: железные сетки-перегородки между столиками, кирпичные стены и ретро-лампы под потолком.\nВ «Изи-пабе» регулярно транслируют футбольные матчи и выступают стендап-комики. В теплое время года на территории паба обустраивают уличную веранду с навесом.\nПо району действует бесплатная доставка.                             ",
    "features": [
        "чаевые онлайн",
        "доставка"
    ],
    "kitchen": [
        "европейская",
        "смешанная",
        "крафтовое пиво",
        "суши",
        "американская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Изи-паб",
    "phone": "+74957773954",
    "timetable": "Пн–Чт: 12:00 — 00:00Пт–Сб: 12:00 — 02:00Вс: 12:00 — 00:00"
}