{
    "Coordinates": [
        "55.75158640",
        "37.64152770"
    ],
    "additional_url": "/msk/place/jekspedicija-severnaja-kuhnja",
    "address": "пер. Певческий 6",
    "avg_check": "2500  (без напитков)",
    "category": "Ресторанный комплекс",
    "description": "\n                Ресторан северной кухни от популярного outdoor-бренда. Сегодня под маркой «Экспедиция» работают магазины сувениров, где можно купить подарок от походной термокружки до шкуры медведя, проходит зимняя гонка на внедорожниках «Экспедиция-трофи», открыты рестораны и бани. Один из ресторанно-банных комплексов в Москве находится в Певческом переулке, 6. \r\nРецепты блюд для ресторана привезены авторами проекта из кулинарно-исследовательских путешествий по Карелии, Сибири, Камчатке, Полярному Уралу, Горному Алтаю и Республике Коми. Так, одной из ключевых закусок стала строганина — тонкие ломтики мороженой сырой рыбы, например, муксуна или нельмы. Всего в меню «Экспедиции» можно найти с десяток видов северных рыб в разных вариациях приготовления. В ресторане много блюд с мясом оленя: подают сырокопченую оленину, отварной олений язык, колбасу, жареные оленьи языки, паштет из печени, оленину на решетке. Можно попробовать уникальные продукты, которые редко где встречаются в ресторанах Москвы, например, мясо глухаря или папоротник.  Все это рекомендуют заказывать с моченой брусникой или квашеной капустой с клюквой и морошкой. В меню десертов тоже продолжается северная тема: подают пироги с ягодами, кедровый грильяж, мерзлую клюкву в теплой карамели. \r\nСопровождать экскурс в кухню народов Севера предлагают фирменными настойками. На фоне хреновухи, кедровухи и вишневки выделяется настойка на пантах — то есть на оленьих рогах. Винная карта преимущественно состоит из премиальных европейских образцов.\r\nДля детей разработали специальное меню, куда вошли более простые блюда по сравнению с основным списком. Среди них котлета из кролика, палтус на пару, овощной салат.\r\nЗал ресторана «Экспедиция» стилизован под лесную поляну, куда приземлилась на вертолете команда путешественников. Сам вертолет в реальную величину стоит в конце пространства, вокруг него расположилась гитара, рюкзаки, дрова и другие походные атрибуты. Всюду стоят муляжи деревьев, на стенах изображены снежные дали, цвет потолка имитирует северное сияние. Помимо основного зала, в ресторане организован VIP-зал на 15 человек, домик и летняя терраса на крыше.                            ",
    "features": [
        "детские мастер-классы",
        "чаевые онлайн",
        "детское меню",
        "живая музыка",
        "доставка"
    ],
    "kitchen": [
        "блюда из дичи",
        "русская",
        "рыба и морепродукты",
        "скандинавская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Экспедиция. Северная кухня",
    "phone": "+74993017291",
    "timetable": "Пн–Вс: C 12:00 — до последнего гостя"
}