{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/jerome",
    "address": "ул. Б. Морская 25/11",
    "album": "complete",
    "avg_check": "3000  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Jerome — итальянский проект Андрея Мусихина и авторитетного сомелье Катерины Яценко в центре Петербурга. Заведение ведет историю с 2016 года и за это время стало гастрономическим представительством Италии в городе. \r\nСамолепная паста, пицца в неаполитанском стиле, завтраки, летняя терраса, дегустации, итальянские деликатесы из собственной лавки и выездной кейтеринг — это все то, за что гости любят ресторан. \r\nГлавный на кухне — именитый шеф-повар Алессандро Кариа родом из Сардинии. Алессандро стажировался в мишленовских La Pergola в Риме и Le Calandre в Падуе, успел поработать не только во многих регионах Италии, но и в Англии, Франции и даже Монголии. В совместных планах с маэстро в Jerome, в том числе, популяризация малоизвестных итальянских блюд: от редких мясных отрубов до рыбных специалитетов. Фирменный стиль Алессандро — рецепты, которые готовили бабушка и отец: семейные традиции, которые он преобразует в нечто более современное и легкое.\r\nВ пасте и пицце не останавливаются на избитых сочетаниях: готовят сардинскую фреголу с гребешком, овес в стиле ризотто с грибами, корнем сельдерея, рикоттой и маслом петрушки, пекут пиццу с ндуей и луком конфи. Основной курс богат на громкие итальянские специалитеты вроде целой дорады, запеченной с картофелем и травами, котолетты миланезе и осьминога на углях с фенхелем.\r\nРесторан Jerome расположился в Доме Елисеевых и выходит на угол Большой Морской и Гороховой улиц десятком окон. Интерьер проектировался совместно с дизайн-студией Galerie 46. Мебель — от японцев Nissin Mokkou и датского бренда Mater Design. Стены основного зала украшают работы фотохудожниц Памелы Ханны и Анны-Софи Гранжон, в обособленной гостиной разместилась ферма зелени, в импровизированном лобби ресторана — продуктовая лавка. Продуманный до мелочей дизайн и итальянская непринужденность (и все это под сводами XVIII века) — так и складывается узнаваемый стиль Jerome. Последние штрихи атмосферы ресторана — меню, напечатанное на станке 1960-х годов, и форма сотрудников от российской марки Present & Simple.\r\n                                     \n    Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "бизнес-ланч",
        "завтрак"
    ],
    "kitchen": [
        "европейская",
        "итальянская"
    ],
    "main_image_url": "jerome+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Jerome",
    "phone": "+79219186920",
    "timetable": "Пн–Вс: 09:00 — 00:00"
}