{
    "Coordinates": [
        "56.01067326",
        "37.84803119"
    ],
    "additional_url": "/msk/place/jerry-s-pub",
    "address": "Московский пр. 9/2",
    "avg_check": "1000  (без напитков)",
    "category": "Паб",
    "description": "\n                Ирландский паб на Московском проспекте в Пушкино. Под логотипом заведения есть небольшая ироничная приписка «...for decent alcoholics», то есть «для приличных алкоголиков». Пивная карта заведения насчитывает более 40 сортов бутылочного пива и свыше десятка сортов разливного. Обычно к выходным ассортимент обновляют за счет нескольких сортов крафта. Всегда действует так называемый гостевой кран: ребята привозят бочку пива на пробу. Чтобы познакомиться с основной линейкой, здесь рекомендуют сначала брать дегустационный сет из 6 разных видов пива.\nМеню в «Джерис» объемное и космополитичное. Мексиканские начос соседствуют со скандинавскими сморребродами, наравне с острыми крыльями сосуществуют овощные палочки, к пиву можно взять мидии в бельгийском стиле или по-простому ― жареные пельмени. Есть небольшой раздел бургеров, шаверма. Среди салатов представлен как классический цезарь, так и салат с копчеными ушами в азиатском стиле. На горячее много мяса и колбасок на гриле, стейки.\nКаждую неделю тут проходят живые концерты: поют англоязычный рок, блюз, рок-н-ролл, играют традиционную ирландскую музыку. Выступить на сцене Джерис паба может любой желающий: для этого нужно отправить свои демо-записи на электронную почту паба и получить одобрение.\nИнтерьер заведения выполнен нейтрально, особая атмосфера паба царит только у барной стойки. Она выполнена из дерева, тут можно увидеть купюры разных стран, спортивную символику, пивные бирдекели с логотипами производителей.  В «Джерис» царит простая дружеская атмосфера, на все крупные праздники тут проходят вечеринки.                            ",
    "features": [
        "чаевые онлайн",
        "за городом",
        "живая музыка",
        "спортивные трансляции",
        "парковка"
    ],
    "kitchen": [
        "европейская",
        "крафтовое пиво",
        "стейки",
        "бургеры"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Jerry's Pub",
    "phone": "+79263145444",
    "timetable": "Пн–Чт: 12:00 — 23:00Пт–Сб: 12:00 — 00:00Вс: 12:00 — 23:00"
}