{
    "Coordinates": [
        "55.79910480",
        "37.77463660"
    ],
    "additional_url": "/msk/place/jesse",
    "address": "ул. Никитинская 13",
    "avg_check": "1500  (без напитков)",
    "category": "Кафе",
    "description": "\n                Тихая семейная кофейня с европейской кухней на Никитской улице. В интерьере «Эссе» много света и деревянных элементов. Мягкие диваны и жизнерадостные зеленые акценты способствуют созданию атмосферы комфорта и расслабленности. В кафе звучит джазовая музыка, иногда проходят концерты. Летом гости могут отдохнуть на свежем воздухе, расположившись на просторной веранде.\nКофе варят в эспрессо-машине, по-восточному и во френч-прессе из фирменной смеси, которая включает в себя четыре сорта арабики. Впрочем, на кофейных напитках создатели решили не останавливаться: в «Эссе» найдутся и собственная чайная коллекция, и смузи-бар, и небольшой выбор пива.\nМеню основано на европейских блюдах, с небольшим преобладанием итальянской кухни, есть несколько азиатских позиций. В десертной карте тоже просматривается западная направленность: гости могут попробовать шантильи (слоеное пирожное с кремом из десертного сыра), эльзасский пирог, несколько разновидностей бельгийских вафель или французские макарони с разными начинками.\nЗавтраки в «Эссе» доступны по утрам в будни и без ограничений по времени в течение выходных. Днем можно заказать комплексный бизнес-ланч. Кроме того, в обеденное время действует скидка на сладкое.\n«Эссе» во многом ориентируется на гостей с детьми. Для юных посетителей оборудована небольшая детская комната и существует специальный раздел в меню. В «Эссе» постоянно проводятся разнообразные мастер-классы для малышей, а в выходные днем работает няня-аниматор. Взрослые и ребята постарше могут скоротать время за настольными играми.                            ",
    "features": [
        "чаевые онлайн",
        "детское меню",
        "детская комната",
        "живая музыка",
        "спортивные трансляции"
    ],
    "kitchen": [
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Эссе",
    "phone": "+74999400564",
    "timetable": "Пн–Пт: 09:00 — 23:00Сб–Вс: 11:00 — 23:00"
}