{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/jetazh-41",
    "address": "пл. Конституции 3/2",
    "album": "complete",
    "avg_check": "3000  (без напитков)",
    "category": "Ресторан",
    "description": "\n                «Этаж 41» — видовой ресторан авторской кухни с богатой барной картой и завораживающим видом на город. «Этаж 41» является самым высоким рестораном Петербурга и Северной Европы. Он находится на высоте 150 метров: отсюда открывается обзор на огни взлетно-посадочной полосы аэропорта, Финский залив, Исаакиевский собор и другие достопримечательности Петербурга.\r\nТочкой притяжения взгляда в интерьере стала барная стойка, словно облако, обитая стеганым одеялом и деревья, парящие в воздухе. «Этаж 41» поделили на несколько зон: зал с открытой кухней, зал с севиче-баром, широкой линейкой авторских коктейлей и lounge-зоной с дровяным камином. Также есть конференц-зал, зал с караоке, а для маленьких гостей предусмотрена детская комната с няней. Специально для гостей в ресторане есть золотой лифт.\r\nМеню создавалось под влиянием нескольких кулинарных традиций и включает в себя блюда европейской, русской и паназиатской кухни. Так, в хоспере готовят каноничные стейки, подают итальянскую пасту, утиную ножку, осьминога с печеным картофелем, азиатские роллы и гедза. Прямиком из аквариума на столы гостей попадают свежие морепродукты: устрицы и морские ежи. Десертной карте тоже есть чем удивить: мусс готовят из ряженки с мороженым и трюфельным маслом, лимонную тарталетку украшают тартаром из манго и маракуйи, подают крафтовые трюфели с виски и мятный ролл с киви и мандарином. Можно заказать свежие ягоды и фрукты.  \r\nРесторан «Этаж 41» — идеальное место для семейных и дружеских встреч, деловых обедов и романтических ужинов.                                     \n    Текст предоставлен заведением",
    "features": [
        "вид на Исаакиевский собор",
        "корпоратив",
        "детские мастер-классы",
        "день защитника отечества",
        "панорамный вид"
    ],
    "kitchen": [
        "европейская",
        "смешанная",
        "авторская"
    ],
    "main_image_url": "jetazh-41+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Этаж 41",
    "phone": "+78129374141",
    "timetable": "Пн–Чт: 09:00 — 23:30Пт: 09:00 — 03:00Сб: 11:30 — 03:00Вс: 11:30 — 23:30"
}