{
    "Coordinates": [
        "55.75987860",
        "37.61396034"
    ],
    "additional_url": "/msk/place/jezo-3",
    "address": "пер. Камергерский 6/5с3",
    "avg_check": "1600  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Ароматы свежеиспеченного хлеба, пряных грузинских специй, молодой зелени и сочного мяса, приготовленного на углях, — «Эzо» с порога влюбляет в атмосферу гостеприимства. Будь то тихий семейный ужин или шумное застолье с длинными красноречивыми тостами — отличное настроение гарантировано. На день рождения мы предоставляем скидку на все меню без ограничений и условий.\r\nВ меню ресторана «Эзо» собраны хиты грузинской кухни. Начать знакомство можно с традиционных рулетиков из баклажана, начиненных ореховой пастой, или с домашних сыров, их вместе с пряности доставляют прямиком из Грузии. Следующий важный пункт в списке — румяные хачапури. Мы выпекаем почти с десяток вариаций: есть и классическая «лодочка» с яйцом и аппетитно тянущимся сулугуни, и хачапури по-мегрельски с сыром внутри и снаружи — отличный вариант для большой компании. На горячее, конечно же, рекомендуем шашлыки и блюда, томленые в глиняных горшочках. Взять, к примеру, чанахи: кусочки баранины в паре с душистыми специями и тушеными овощами могут вскружить голову. При заказе блюд навынос действует скидка 15%.\r\nКакой же грузинский ресторан без вина? В «Эзо» подборка получилась небольшой, но в то же время показательной: здесь можно найти самые популярные в Грузии наименования. Если затрудняетесь с выбором, наша команда посоветует к блюду подходящее вино: скажем, к острым или пряным соусам вроде аджики и сацебели, подойдут полусухие или даже полусладкие вина вроде саперави или киндзмараули, а к плотным блюдам с сырами лучше всего взять цинандали — бодрящий, с легкими медовыми нотками. Помимо этого, в барной карте есть домашние лимонады, пиво, чача и другие крепкие алкогольные напитки.\r\nГрузинское гостеприимство не знает границ, поэтому мы будем бесконечно рады видеть вас у нас в гостях в ресторане «Эзо».                                    \n    Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "доставка"
    ],
    "kitchen": [
        "кавказская",
        "грузинская",
        "смешанная",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Грузинская кухня Эzо",
    "phone": "+79670227707",
    "timetable": "Пн–Вс: 12:00 — 00:00"
}