{
    "Coordinates": [
        "55.66410390",
        "37.75322910"
    ],
    "additional_url": "/msk/place/john-gilroy-s",
    "address": "ул. Братиславская 6",
    "avg_check": "1500  (без напитков)",
    "category": "Паб",
    "description": "\n                Традиционный ирландский паб на Братиславской. Заведение названо в честь художника XX века Джона Гилроя, создавшего эмблему для знаменитого ирландского пива. Концепцию заведения владельцы сами характеризуют как спортбар с внушительным выбором исключительно британского пива. Например, в «Джон Гилройс» на Братиславской наливают шотландский стаут, ирландский лагер, английский премиальный золотистый эль.\r\nСреди бутылочных позиций почетное место отвоевала Бельгия: в этом разделе больше 40 наименований от популярных фруктовых ламбиков до редких траппистсих находок. Из прочего алкоголя в John Gilroy’s — коллекция шотландского и американского виски и линейка классических коктейлей.\r\nМеню паба сконцентрировано на закусках к алкоголю: например,, подают плато креветок и колбасок или килограмм сырно-мясного ассорти. Среди фирменных снэков от «Джона Гилройса» — куриные крылья Red Devil с сельдереем, морковью и блю-чизом, начос, бельгийская пита с курицей и креветки по-валлийски. Много холодных закусок с морепродуктами и целый раздел тапас, в нем — почти двадцать видов с ореховыми, рыбными и овощными начинками. \r\nВ разделе горячих блюд особенно выделяется традиционный ирландский завтрак: печеный картофель идет в паре с острыми свиными колбасками, беконом, фасолью и тостами. Меню регулярно обновляется, появляются сезонные предложения.\r\nИнтерьер паба представляет собой коллаж на британскую тему: стены обклеены плакатами, английскими автомобильными номерами, картинами с пейзажами Ла-Манша. Повсюду в заведении встречается символика Ирландии, Шотландии, Англии и Уэллса.\r\nПо вечерам в John Gilroy’s играет живая музыка. Болельщики приходят в паб посмотреть прямые трансляции важных спортивных мероприятий.                            ",
    "features": [
        "живая музыка",
        "бизнес-ланч",
        "спортивные трансляции",
        "завтрак"
    ],
    "kitchen": [
        "коктейли",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "John Gilroy’s",
    "phone": "+74997847179",
    "timetable": "Пн–Чт: 12:00 — 01:00Пт–Сб: 12:00 — 03:00Вс: 12:00 — 01:00"
}