{
    "Coordinates": [
        "55.68851200",
        "37.57343800"
    ],
    "additional_url": "/msk/place/jolie-leprechaun",
    "address": "проспект 60-летия Октября 20",
    "avg_check": "900  (без напитков)",
    "category": "Паб",
    "description": "\n                Ирландский паб с живой музыкой в Академическом районе. В пабе Jolly Leprechaun мы собрали широкую коллекцию бутылочного и разливного пива, а по вечерам устраиваем концерты с живой музыкой. К нам возвращаются, чтобы отдохнуть после работы, посмотреть спортивные матчи и почувствовать атмосферу ирландского паба. \r\nИрландский эль, английский стаут и безалкогольное пиво из Нидерландов — на кранах команда паба собрала около 20 сортов, а в холодильниках хранит лаконичную подборку бутылочного пива. Бармены паба «Джоли Лепрекон» подберут для вас около 15 видов коньяка, 20 видов виски, в том числе односолодовые, и смешают коктейли. \r\nКухню поставил бренд-шеф Игорь Малютин с опытом работы в ресторанах США и Италии. Мясо, колбасы и куриные крылья он коптит в техасском смокере. В закусках — тако, брусскеты и ассорти солений. В дровяной печи выпекаем пиццу, а на мангале жарим рыбу и мясо. \r\nБар Jolly Leprechaun расположился на цокольном этаже кирпичного жилого дома 1963 года, недалеко от метро. Здесь сохранили интерьер ресторана «Столыпин» и обновили его дизайнерскими фонариками под названием «Камни лепрекона». Занять места можно за мраморной барной стойкой или на массивных кожаных диванах. Стены и потолки украшают картины современных художников. \r\nУ нас проводят банкеты и устраивают вечеринки по случаю дня рождения, свадьбы. Паб можно арендовать целиком или занять отдельный зал, а вход на концерты свободный. Предлагаем веселиться до утра, есть музыкальная аппаратура и сцена. Для гостей работает парковка и комфортный гардероб. \r\nПо пятницам и субботам в баре «Джоли Лепрекон» устраиваем концерты и слушаем живую музыку. Для гостей выступают волынщики и барабанщики, а на сцене звучит русский, зарубежный и ирландский рок. Танцевать можно до самого утра! \r\nВ Jolly Leprechaun нашли «золотую середину»: у нас вкусно как в итальянском ресторане и весело и пьяно как в ирландском пабе.                                    \n    Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "живая музыка",
        "шоу-программа",
        "бизнес-ланч",
        "спортивные трансляции"
    ],
    "kitchen": [
        "итальянская",
        "крафтовое пиво",
        "пицца",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Jolly Leprechaun",
    "phone": "+74957181050",
    "timetable": "Пн–Вс: 12:00 — 00:00"
}