{
    "Coordinates": [
        "55.85692766",
        "37.48635819"
    ],
    "additional_url": "/msk/place/jorkshir-2",
    "address": "ул. Лавочкина 34",
    "avg_check": "1500  (без напитков)",
    "category": "Паб",
    "description": "\n                Сетевой английский паб на улице Лавочкина. Интерьер «Йоркшира» выполнен стиле, типичном для заведения подобного формата: мебель из темного дерева, детали с витражами, спортивная атрибутика. Что касается последнего пункта, то тут трофеям уделили особое внимание и повесили на стены футболки с автографами известных спортсменов. На колоннах установлены плазменные панели для просмотра спортивных трансляций.\r\nПивная линейка небольшая, в ней — около 15 сортов разливного пива и порядка 30 позиций бутылочного. Из интересного, например, предлагают сильно охмеленный пейл-эль с ярким ароматом манго, дыни и хвои и крафтовый сидр, для которого используют кисло-сладкие яблоки, выращенные в Шотландии.\r\nВ пару к пиву в «Йокшире» подают типичные закуски: креветки темпура, чесночные гренки, ассорти острых колбасок. На горячее готовят, например, свиную рульку, рыбу и морепродукты на гриле. Еще включили небольшой раздел с пицце и бургерами.\r\nВ зависимости от сезона меню «Йоркшира» дополняется специальными предложениями. В пабе часто проходят тематические фестивали — пива, морепродуктов, стейков. К каждому событию шеф-повар «Йоркшира» готовит сет-меню с напитком на выбор.\r\nПо будням в обеденное время на все меню дают скидку, поэтому сюда можно прийти на недорогой обед. По вечерам в заведении регулярно выступают музыканты: играют джаз, рок, хиты 80-х.\r\nМожно оформить бесплатную доставку по району.                            ",
    "features": [
        "живая музыка",
        "спортивные трансляции",
        "доставка",
        "парковка"
    ],
    "kitchen": [
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Йоркшир",
    "phone": "+74955453479",
    "timetable": "Пн–Вс: 12:00 — 01:00"
}