{
    "Coordinates": [
        "55.73949100",
        "37.58464000"
    ],
    "additional_url": "/msk/place/kampus-4",
    "address": "б-р Смоленский 3/5",
    "avg_check": "1500  (без напитков)",
    "category": "Кафе",
    "description": "Лаунж-кафе в восточном стиле на Смоленском бульваре. В атмосферном заведении мы воплотили интерьер арабского дворца: повсюду стрельчатые арки, арабская вязь, пестрые ковры ручной работы и низкие диваны с подушками ярких цветов. Масштабное пространство вместимостью до 250 гостей мы поделили на несколько зон. Самых смелых и зажигательных ждет караоке-зал с профессиональным звуком, большим выбором песен и скидкой 20% на посещение в будни. Для камерных встреч и мероприятий в кругу близких и друзей предусмотрели аккуратные уединенные вип-комнаты.  Меню «Кампуса» получилось внушительным: здесь органично сочетаются традиционные рецепты Ближнего Востока и Европы. Особое место в яркой гастрономической палитре заняли аутентичные блюда ливанской кухни, которую не часто встретишь в заведениях. Ливанская кухня считается самой изысканной на Ближнем Востоке. Кулинарные традиции Ливана основаны на использовании в блюдах большого количества овощей, свежей зелени вроде кинзы, петрушки и мяты и пряных специй. Ливанские специалитеты часто готовят на гриле или запекают с оливковым маслом. На старт у нас можно попробовать популярную ближневосточную закуску из печеных на углях баклажанов бабагануш или арабские горячие пирожки во фритюре. Среди горячих блюд — шаурма на арабский лад, ароматный узбекский плов и манты с начинкой из рубленого мяса ягненка, которые мы подаем со сметаной. Идеальным решением для вашего праздника станут банкетные блюда на мангале на компанию, например, ассорти шашлыков из разных видов мяса: есть варианты со свининой и без. Гвоздем программы станет фирменный баран, запеченый с рисом. Кухню Востока разбавляют несколько вариантов итальянской пасты, пицца и стейки. В барной карте — преимущественно популярные коктейли, европейские вина Старого и Нового Света на каждый день и несколько позиций из Грузии по бокалам и бутылкам, крепкий алкоголь и крафт. По вечерам проводим шоу-программы с танцем живота, а именинникам при заказе банкета дарим приятную скидку на все меню. Текст предоставлен заведением",
    "features": [
        "караоке",
        "бизнес-ланч",
        "спортивные трансляции"
    ],
    "kitchen": [
        "смешанная",
        "европейская",
        "коктейли",
        "восточная"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Кампус",
    "phone": "+74958857095",
    "timetable": "Пн–Вс: 11:00 — 04:00"
}