{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/msk/place/kampus-6",
    "address": "пр. Ленинский 146",
    "avg_check": "2000  (без напитков)",
    "category": "Кафе",
    "description": "Восточное кафе с ярким интерьером на Ленинском проспекте. Оформление заведения отсылает к арабскому дворцу: здесь узорчатый текстиль, аутентичные лампы, приглушенный свет и картины на стенах. Комфорт гостей обеспечивает удобное зонирование масштабного пространства ресторана. Расположиться можно в общем зале или заказать бестабачные паровые коктейли и уединиться своей компанией в камерной вип-комнате.  Меню «Кампуса» получилось впечатляющим и разнообразным: здесь органично сочетаются традиционные рецепты Ближнего Востока и Европы. Особенно выделяются аутентичные блюда ливанской кухни: редкой и одной из самых изысканных на Ближнем Востоке. В кухне Ливана упор на большое количество овощей, свежую зелень вроде кинзы, петрушки и мяты и пряные специи. Ливанские специалитеты часто готовят на гриле или запекают с оливковым маслом. На закуску подаем разные вариации хумуса, рулеты из баклажанов и салаты из свежих овощей с зеленью. Из основных блюд — шаурма с куриным филе, долма, говяжьи ребра и блюда на мангале, например, мясные шашлыки и касталета из баранины. Для дня рождения или банкета по случаю свадьбы идеальным выбором станут банкетные блюда на мангале на компанию, например, ассорти шашлыков из разных видов мяса. Наш шеф готовит шоу-блюда вроде барана, запеченый с рисом. Кухню Востока разбавляют несколько вариантов итальянской пасты, пицца и стейки. В барной карте — преимущественно популярные коктейли, европейские вина Старого и Нового Света на каждый день и несколько позиций из Грузии по бокалам и бутылкам, крепкий алкоголь и крафт. По пятницам и субботам звучит живая музыка, а именинникам при заказе банкета дарим приятную скидку на все меню. Текст предоставлен заведением",
    "features": [
        "караоке",
        "живая музыка",
        "бизнес-ланч",
        "шоу-программа",
        "кальян"
    ],
    "kitchen": [
        "израильская",
        "смешанная",
        "восточная"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Кампус",
    "phone": "+74958856875",
    "timetable": "Пн–Вс: 11:00 — 04:00"
}