{
    "Coordinates": [
        "55.49757200",
        "37.54820400"
    ],
    "additional_url": "/msk/place/kantri",
    "address": "ул. Дзержинского 23/2",
    "avg_check": "1500  (без напитков)",
    "category": "Паб",
    "description": "\n                Паб со стейк-меню на улице Дзержинского в Королеве. «Кантри» занял два помещения: первое — просторный гостевой зал, второе — камерная караоке-зона. Интерьер сочетает в себе элементы классического паба и деревенского стиля: массивные столы, кожаные кресла, стены, обшитые деревом, и разнообразные картины и фотографии.\r\nТитульное блюдо в «Кантри» на Дзержинского — стейки. В списке около десяти видов отрубов, готовят их из сертифицированной австралийской говядины породы Angus. Еще на открытом огне готовят шашлыки и рыбу в фольге. За основу остального меню взяли европейскую кухню и собрали все хиты от цезаря до карбонары. В пабе можно устроить поздний завтрак – утреннее предложение действует до 15.00. \r\nПивная линейка включает около десяти видов разливного пива, еще столько же подают в бутылках. Гости могут заказать дегустационный сет из нескольких сортов. Объемная коктейльная карта состоит преимущественно из классических миксов. Есть небольшой ассортимент вина и стандартная подборка крепкого алкоголя. На позиции из барной и винной карты регулярно действуют акции и специальные предложения.\r\nДля просмотра спортивных трансляций в «Кантри» пабе организовали большой экран. Каждую пятницу и субботу в «Кантри» играют музыканты и диджеи. Еще одна отличительная особенность заведения — караоке с профессиональным звуковым и световым оборудованием. А для равнодушных к музыке в пабе имеется большой выбор настольных игр.                            ",
    "features": [
        "чаевые онлайн",
        "за городом",
        "детское меню",
        "живая музыка",
        "кальян"
    ],
    "kitchen": [
        "коктейли",
        "европейская",
        "стейки",
        "пицца"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Кантри",
    "phone": "+74955195405",
    "timetable": "Пн–Чт: 12:00 — 01:00Пт–Сб: 12:00 — 05:00Вс: 12:00 — 01:00"
}