{
    "Coordinates": [
        "55.77897196",
        "37.63372750"
    ],
    "additional_url": "/msk/place/kavkazskaja-plennica",
    "address": "пр. Мира 36",
    "avg_check": "2000  (без напитков)",
    "category": "Ресторан",
    "description": "\n                «Кавказская пленница» — ресторан Аркадия Новикова по мотивам одноименного фильма с «киношным» интерьером и музыкальной программой на Проспекте Мира. \r\nНовиков открыл «Кавказскую пленницу» в 1998 году и назвал в честь советской комедии режиссера Леонида Гайдая. В интерьере ресторана дизайнеры обыграли сюжетную линию фильма.\r\n«Кавказская пленница» занимает четыре тематических зала: «Музыкальный», «Кавказский дворик», «Винный погребок» и «Кабинет Саахова». В центре первого зала — огромный платан, в сени которого расположились столики. Повсюду ростовые куклы главных героев фильма — Шурика, Труса, Балбеса, Бывалого. Интерьер «Кавказского дворика» стилизован под горный аул с домиками и каменными стенами, увитыми плющами. Здесь же можно встретить фигуру одного из персонажей фильма — упрямого осла Шурика.\r\nВ обстановке зала «Винный погребок» — деревянные бочки с винами и пресс, наполненный виноградом. «Кабинет Саахова» украшен коврами с орнаментом, кинжалами и картинами с горными пейзажами. При входе стоит статуя товарища Саахова с подносом в руках.\r\nВ меню «Кавказской пленницы» представлена вся грузинская классика: пряные овощные закуски, салаты с ореховыми заправками, традиционная выпечка и блюда, приготовленные на мангале. Из супов можно отметить горскую уху из осетрины и семги, харчо и чанахи — баранину на косточке, томленую в горшочке с овощами.\r\nДля желающих попробовать все специалитеты рекомендуют пурмарили. Это понятие в переводе с грузинского означает «хлеб и соль». А на деле представляет собой шведский стол, где за фиксированную стоимость можно брать любое блюдо из меню в неограниченном количестве.\r\nВ барной карте — стандартный перечень вин Старого и Нового света, Грузии, есть чача и подборка крепкого алкоголя.\r\nПо вечерам играет живая музыка, а летом открывают веранду, которая выглядит как тенистый двор, где журчат фонтаны и поют птицы.                            ",
    "features": [
        "чаевые онлайн",
        "заказ кейтеринга",
        "живая музыка",
        "доставка",
        "парковка"
    ],
    "kitchen": [
        "грузинская",
        "кавказская",
        "шашлыки"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Кавказская пленница",
    "phone": "+74956805111",
    "timetable": "Пн–Вс: 12:00 — 00:00"
}