{
    "Coordinates": [
        "59.96224600",
        "30.29980600"
    ],
    "additional_url": "/spb/place/kiku-izakaya",
    "address": "Малый проспект П.С. 60",
    "album": "complete",
    "avg_check": "3000  (без напитков)",
    "category": "Ресторан",
    "description": "Kiku Izakaya — камерный японский ресторан с морепродуктами и авторскими соусами на пересечении Гатчинской улицы и Малого проспекта Петроградской стороны.За кухню отвечает шеф-повар Антонина Смирнова, работавшая в ресторане Megumi в отеле Lotte на Исаакиевской площади.\r\nАнтонина виртуозно работает с подачей блюд и соусами, которые она готовит по старинным аутентичным рецептам. Филиппинские креветки в темпуре из японской муки сервирует с васаби солью и заправкой на основе мирина и понзу, а к окономияки из белокочанной капусты с беконом добавляет соус хойсин и японский майонез. Раздел роллов насчитывает порядка 7 наименований, а суши — около 15 вариантов из рыбы и морепродуктов: от краба, угря и креветки до тунца бигая, блюфина и хамачи. На горячее в «Кику изакая» предложат легкий рамен, лосось кимчи или якиудон. Аккомпанементом к выверенному меню выступают авторские коктейли Ильи Нецветаева (Cococo Group), в которых сочетаются то острая паста табаджан с томатным соком, то шисо с лавандой или кедровый биттер с саке. Акцент в барной карте сделан на традиционных азиатских напитках, в ресторане представлено около 50 винных этикеток и 17 вариантов саке, есть безалкогольные смешанные напитки вроде «Пенициллина» и даже alcohol free вино. Камерная атмосфера, присущая вечерним изакая, в Kiku Izakaya создается благодаря стараниям дизайнера Ксении Смирновой (Sea, Signora, Salone Pasta & Bar). Она оформила компактное пространство светлым гранитом, амбарной доской и фактурной штукатуркой. Потолок украшен сотней ламп в виде шариков из матового стекла, которые напоминают о цветущей сакуре.Текст предоставлен заведением",
    "features": [
        "чаевые онлайн"
    ],
    "kitchen": [
        "азиатская",
        "коктейли",
        "суши",
        "японская",
        "рыба и морепродукты"
    ],
    "main_image_url": "kiku-izakaya+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Kiku Izakaya",
    "phone": "+78125027307",
    "timetable": "Пн–Вс: 12:00 — 23:00"
}