{
    "Coordinates": [
        "55.75363500",
        "37.60561600"
    ],
    "additional_url": "/msk/place/kislovsky",
    "address": "Большой Кисловский пер. 1 с2",
    "avg_check": "2500  (без напитков)",
    "category": "Ресторан",
    "description": " KISLOVSKY Taste&Place — авторский ресторан в Большом Кисловском переулке. Здесь команда создала гастрономическую экосистему: яркое меню от Ильи Карпаева дополняет интерьер из натуральных материалов и индивидуальное обслуживание в вип-кабинетах. Концепцию ресторана посвятили сочетанию противоположностей и природным стихиям. Шеф-повар приятно удивляет авторскими техниками, использует разные текстуры и техники ферментации. Раздел с блюдами отдали четырем стихиям — воде, огню, земле и воздуху, а в специальную подборку включили морепродукты из собственного аквариума. Над интерьером ресторана «Кисловский» трудилось дизайн-бюро Patkonen Project. Команда использовала естественные детали: отделку из мрамора, состаренного золота и камня. В одной из частей проекта открыт элегантный бар, который органично продолжает ледяная витрина и аквариум. Современными элементами стали телевизионные панели с NTF работами художницы Meta Rite и скульптуры испанского творца Gerard Mas. Для полной конфиденциальности мы открыли вип-кабинеты, где работает отдельный вход. Комфорт обеспечит премиальный сервис, экраны для презентаций и отдельная зона на 12 гостей. От создателей ресторана KISLOVSKY Taste&Place работает маркет, через который гости могут заказать мясо, морепродукты, закуски рыбу по фирменным рецептам. Мы также рады организовать кейтеринг в 14 форматах от банкета до икорного стола. Гостей ждет изысканная сервировка, полная безопасность и индивидуальное меню.  Текст предоставлен заведением",
    "features": [
        "еда навынос",
        "при отеле",
        "сборный корпоратив",
        "детские мастер-классы",
        "романтическая атмосфера"
    ],
    "kitchen": [
        "коктейли",
        "рыба и морепродукты",
        "европейская",
        "русская",
        "крабы",
        "устрицы"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Kislovsky Taste&Place",
    "phone": "+79158500000",
    "timetable": "Пн–Вс: 07:30 — 00:00"
}