{
    "Coordinates": [
        "55.77761600",
        "37.66097000"
    ],
    "additional_url": "/msk/place/kochegar",
    "address": "ул. Краснопрудная 3–5, стр. 1",
    "avg_check": "2900  (без напитков)",
    "category": "Гастробар",
    "description": "\n                В основе концепции меню — burning food — блюда, приготовленные с использованием живого огня или углей. Гостям предлагают раскочегариться брускеттой с лососем, теплым салатом с пастрами, сырами, копченым салом черного кабана, тартаром из лосося. Продолжить застолье непременно захочется ухой с палтусом, фирменным борщом с салом или домашней лапшой с белыми грибами. Непременно стоит попробовать говяжьи ребра с печеным картофелем, кальмар на гриле с соусом Чимичури, утиную грудку с кремом из батата и другие горячие блюда.\r\nВ разделе Josper советуем попробовать блюда приготовленные на углях. Особое внимание предлагаем обратить на мраморную говядину сухого вызревания. Рекомендуем так же попробовать фирменные бургеры.\r\nБарное меню порадует как свежим разливным, так и коктейльными твистами на классику и, конечно, вино: от совиньонов и рислингов до пино нуаров и петнатов, оранжевого Квеври и розового.\r\nОдин из этажей проекта занимает небольшой караоке-зал, оборудованный по последнему слову музыкальной техники. Здесь вы сможете получить свежие эмоции и весело провести время вместе с друзьями или семьей!\r\nМраморный зал нашего ресторана — это идеальное место для проведения вашего мероприятия или банкета. Просторный и элегантный, этот зал создаст особую атмосферу праздника и сделает ваше событие по-настоящему роскошным и запоминающимся!                                    \n    Текст предоставлен заведением",
    "features": [
        "корпоратив",
        "чаевые онлайн",
        "сборный корпоратив",
        "караоке",
        "живая музыка"
    ],
    "kitchen": [
        "рыба и морепродукты",
        "американская",
        "европейская",
        "стейки",
        "бургеры"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Кочегар",
    "phone": "+79852603535",
    "timetable": "Пн–Вс: 11:00 — 00:00"
}