{
    "Coordinates": [
        "60.16870500",
        "29.81942300"
    ],
    "additional_url": "/spb/place/kolokolnaja-gorka",
    "address": "шоссе Приморское 450",
    "album": "complete",
    "avg_check": "3500  (без напитков)",
    "category": "Ресторан",
    "description": "\n                «Колокольная горка» — видовой ресторан-курорт на берегу Финского залива в Репино. Ресторан назвали по мотивам местной легенды: когда в Репино строили железную дорогу, на горке находился колокол, созывавший рабочих на обед.\r\nНа двух этажах расположились пять залов с панорамным остеклением, в отдельном здании — банкетный зал, на набережной — большая открытая терраса с видом на залив. Продолжая природный концепт, ресторан оформили с обилием натуральных материалов: дерева, камня и гранита. \r\nВ меню главное место заняли блюда северной кухни с локальными акцентами. Мясо заказывают у местных фермеров, дичь — у заводчика, а рыбу везут из Мурманска. Начинать рекомендуют с сыров из козьего и овечьего молока, северных деликатесов из дикого мяса или сердца оленя, которое подают в виде тартара. Готовят сморреброды (датский ответ итальянским брускеттам и русским бутербродам): с магаданской креветкий, олениной, острым крабом и мурманской форелью. Основной курс поделили на три лаконичных раздела: овощи, мясо и рыбу. Голубцы подают с оленем в грибном консоме, говяжьи щеки — с картофелем и раклетом, а кальмар сервируют с корнеплодами. Десерты тоже вышли затейливыми: датский кейк с козьим сыром, мусс из ряженки с ягодами и карамельный тарт с пеканом и топленым молоком. \r\nК блюдам — больше сотни вин Старого и Нового Света побокально или в бутылках.                                     \n    Текст предоставлен заведением",
    "features": [
        "панорамный вид",
        "ресторан у воды"
    ],
    "kitchen": [
        "авторская",
        "скандинавская"
    ],
    "main_image_url": "kolokolnaja-gorka+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Колокольная горка",
    "phone": "+78124438660",
    "timetable": "Пн–Пт: 12:00 — 23:00Сб–Вс: 11:00 — 23:00"
}