{
    "Coordinates": [
        "59.93756700",
        "30.34191900"
    ],
    "additional_url": "/spb/place/komel-1",
    "address": "ул. Караванная 2",
    "album": "complete",
    "avg_check": "1000  (без напитков)",
    "category": "Кафе",
    "description": "«Комель» — двухэтажный ресторан славянской кухни на Караванной. Комель — это часть генеалогического древа, которая находится непосредственно над корнем. Комель символизирует связь поколений и отражается в интерьере заведения и меню. На входе в кафе-бар гости видят ту самую часть раскидистого дуба, которая соединяет первый и второй этаж.В дизайне гармонично сочетаются старинный интерьер избы и современные элементы декора: светильники и цветовое оформление, роспись на стенах. На втором этаже для гостей готовят блюда в настоящей русской печи и на мангале. В основе меню — славянская кухня, которая включает в себя русские, сербские, чешские, хорватские и македонские блюда. Не удивляйтесь, если встретите незнакомые слова в списке позиций. К примеру, гости могут попробовать «манештру» — густой суп, сваренный на ребрышках с овощами, лесковачку мучкалицу — тушеную свинину с овощами по старинному сербскому рецепту и другие необычные блюда.На десерт готовят приспехи, левашники, пирожки и домашнее варенье. Из напитков стоит обратить внимание на настойки, медовуху и взвары собственного приготовления.По будням «Комель» приглашает на бизнес-ланчи, созданные по кулинарным предпочтениям исторических личностей — Толстого, Пушкина и других. Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "корпоратив",
        "детские мастер-классы",
        "детское меню",
        "детская комната"
    ],
    "kitchen": [
        "сербская",
        "русская",
        "смешанная",
        "чешская"
    ],
    "main_image_url": "komel-1+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Комель",
    "phone": "+78002228482",
    "timetable": "Пн–Вс: 11:00 — 23:00"
}