{
    "Coordinates": [
        "55.68079410",
        "37.55693570"
    ],
    "additional_url": "/msk/place/konor-mak-nessa",
    "address": "пр. Нахимовский 67",
    "avg_check": "1500  (без напитков)",
    "category": "Паб",
    "description": "\n                Ирландский паб на Нахимовском проспекте. «Конор Мак Несса» на юге Москвы — одно из старейших заведений. В оформлении пространства преобладают зеленый цвет и темное дерево. Внутри простые венские стулья соседствуют с роскошными кожаными диванами, спортивная атрибутика — с винтажными предметами декора и книгами.\r\nВ пивной карте «Конор Мак Несса» собрали порядка 70 сортов пива. Предпочтение отдали популярным английским и ирландским производителям. Наливают, например, темный портер и кремовый эль, копченое пиво и касковый сидр. Не обошли стороной бельгийскую классику и включили в список внушительный набор бутылочных ламбиков. \r\nДругая опорная точка в барной карте — виски. В профильном разделе около 50 сортов. В коллекции представили шотландский виски, выдержанный от 10 до 18 лет, и американские бурбоны.\r\nВ меню паба «Конор Мак Несса» собрали хиты европейской кухни. В пару к пиву можно взять, например, типичные закуски вроде куриных крылышек и колец кальмара или попробовать национальные ирландские специалитеты вроде традиционного супа с луковыми гренками. На гриле в пабе готовят стейки и шашлыки и коптят рыбу на ольховых опилках.\r\nРегулярно в «Конор Мак Несса» на Нахимовском проспекте проходят спортивные трансляции. Гости могут принять участие в соревнованиях по игре в дартс или поиграть в настольные игры. Каждую пятницу и субботу в пабе выступают музыканты. Играют в основном блюз, рок-н-ролл и классический рок.                            ",
    "features": [
        "живая музыка",
        "бизнес-ланч",
        "спортивные трансляции"
    ],
    "kitchen": [
        "европейская",
        "стейки",
        "американская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Конор Мак Несса",
    "phone": "+74997245827",
    "timetable": "Пн–Чт: 12:00 — 01:00Пт–Сб: 12:00 — 03:00Вс: 12:00 — 01:00"
}