{
    "Coordinates": [
        "55.77952842",
        "37.59177198"
    ],
    "additional_url": "/msk/place/krabykutaby",
    "address": "ул. Лесная, 20с4",
    "avg_check": "2200  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Ресторан Александра Раппопорта в гастромаркете «Депо». Концепция проекта на Лесной улице объединяет два гастрономических направления: сифуд и кавказскую кухню. В пятницу и субботу вечером ресторан трансформируется в клуб. \r\nНа должность шеф-повара пригласили Артема Мартиросова («Киану» и «Река»). В разделе «Просто крабы» он представил более десяти видов крабов из разных регионов, лангустинов, креветки, рыбу и другие морепродукты. Для них в двух залах обустроили сразу 5 ледяных витрин. В блоке «Кутабы и прочие кебабы» — кавказские хиты в авторской интерпретации: хинкали, чебуреки, люля-кебабы, шашлыки и кутабы с различными начинками — от краба до молодого ягненка.\r\nОстальное меню ресторана «КрабыКутабы» более космополитично. На закуску подают крудо из магаданского гребешка с сорбе из мандаринов с морковью, вонголе в белом вине, страчателлу с песто и хумус из батата с креветками. В качестве горячего — паста, ризотто, овощи, мясные и рыбные блюда. Готовят паппарделле с голубым крабом, аргентинских лангустинов с топленым чесночном маслом и травами, котлеты из индейки с птитимом и запеченные говяжьи ребра.\r\nВ барной карте — авторские твисты на классические коктейли. Шеф-бармен проекта Павел Зоткин собрал обширную коллекцию крепкого алкоголя: вермуты, биттеры, виски, граппа, ром. В винной карте акцент сделали на Старый Свет: много французских Бургундии и Бордо, итальянских Тосканы и Пьемонта. По бокалам разливают более 10 наименований игристых и тихих вин.\r\nИнтерьер ресторана «КрабыКутабы» получился эклектичный. Здесь сохранили оригинальную кирпичную кладку 1870-х годов, украсили стены зеркалами, роскошные люстры в «Крабах» выполнены из синего хрусталя, а плафоны — точные копии промышленных краболовок. Внимания заслуживает и 20-метровая барная стойка с лампами в виде осьминогов и скульптурами крабов из бронзы. Над ней повесили большую люстру, напоминающая скелет рыбы.                            ",
    "features": [
        "чаевые онлайн",
        "доставка"
    ],
    "kitchen": [
        "рыба и морепродукты",
        "кавказская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "КрабыКутабы",
    "phone": "+74957610500",
    "timetable": "Пн–Чт: 12:00 — 00:00Пт: 12:00 — 01:00Сб: 11:00 — 01:00Вс: 11:00 — 00:00"
}