{
    "Coordinates": [
        "55.76135500",
        "37.61429400"
    ],
    "additional_url": "/msk/place/krasnodar",
    "address": "ул. Б. Дмитровка 9с1",
    "avg_check": "1500  (без напитков)",
    "category": "Ресторан",
    "description": "Ресторан-бистро на Большой Дмитровке с акцентом на кухню южных регионов России. Мы тщательно отбираем поставщиков, преимущественно отдавая предпочтение производителям из солнечного Краснодара.В меню говяжья грудинка, запеченная в черном перце, и наше главное региональное блюдо — кубанский борщ. Мы подаем его с деревенской сметаной и кусочком черного хлеба с салом.По средам и четвергам действует специальная цена на устрицы. Мы уверены, что это отличный выбор для романтического ужина и свидания. Приглушенный свет, свечи на столах, приятная фоновая музыка — время пролетит незаметно, а следующей встречи вы будете ждать с еще большим нетерпением.Десерты, созданные кондитерами ресторана «Краснодар», заслуживают отдельного внимания, ведь каждый — маленькое произведение искусства. Начните дегустацию с нежного наполеона со свежими ягодами, а в другой раз не отказывайте себе в удовольствии попробовать морковный торт с кардамоном.Московский ритм жизни порой не оставляет времени даже на завтрак, но утро в «Краснодаре» всегда начинается полноценно. Предлагаем начать день с сытной каши, домашнего творога с медом и орехами или горячего тоста с куриным филе. А если хотите увидеть маленькое чудо, закажите наши фирменные сырники с клубничным снегом. Обещаем впечатляющую подачу.По будням с 12:00 до 16:00 ждем на бизнес-ланч. В отдельном меню на выбор несколько супов, салаты и горячие блюда.Пятничными вечерами у нас играет живая музыка, а воскресенье в ресторане «Краснодар» по праву можно назвать мясным днем. Гостей ждет впечатляющее гастрономическое шоу: наш повар жарит стейки на вулканических камнях и делится секретами, как достичь желаемой степени прожарки. Не прогуливайте наши уроки, чтобы скорее стать экспертом в приготовлении стейков.Винная карта ресторана «Краснодар» на Большой Дмитровке составлена с учетом особенностей меню и включает напитки со всего света: итальянское пино гриджио, чилийское шардоне, французское пино нуар. Если растеряетесь в широком ассортименте, наши официанты помогут подобрать выигрышное сочетание.Мы убеждены, что приятная атмосфера и стильный интерьер также важны, как и хорошая гастрономия, поэтому уделили пристальное внимание оформлению. Просторное светлое пространство, обилие дерева, работа с текстурами, живые растения — узнаваемый облик ресторана «Краснодар». Наши декораторы украшают интерьер и экстерьер каждый сезон, создавая праздничную атмосферу и красивый антураж для фотографий на память.Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "романтическая атмосфера",
        "живая музыка",
        "шоу-программа",
        "бизнес-ланч"
    ],
    "kitchen": [
        "рыба и морепродукты",
        "крафтовое пиво",
        "европейская",
        "русская",
        "стейки",
        "устрицы",
        "бургеры"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Краснодар",
    "phone": "+74950239393",
    "timetable": "Пн–Вс: 12:00 — 00:00"
}