{
    "Coordinates": [
        "55.75467900",
        "37.63658100"
    ],
    "additional_url": "/msk/place/kubdari",
    "address": "Большой Спасоглинищевкий переулок 9/1 стр.1",
    "avg_check": "1000  (без напитков)",
    "category": "Ресторан",
    "description": "\n                «Кубдари» — уютный ресторан грузинской кухни в центре Москвы. Мы находимся в Большом Спасоглинищевском переулке, прямо возле метро «Китай-город». Заведение получило свое название в честь грузинского закрытого пирога с разными начинками. Ароматы специй, зажигательная народная музыка, традиционные блюда — все это окунет вас в аутентичную атмосферу кавказского застолья и гостеприимства.\r\n \r\nВ меню собраны популярные специалитеты из Грузии. Начать знакомство с кухней советуем с закусок: сациви из курицы, пхали, лобио или хинкали с несколькими видами начинок: от баранины и свинины до сыра сулугуни и креветок с соусом том ям. Большое внимание уделили выпечке. В ресторане можно попробовать несколько видов пирога «Кубдари», классические хачапури по-имеретински, по-мегрельски и лодочки по-аджарски. Последние предлагаем также с томатным конкассе. \r\n \r\nНа горячее рекомендуем брать традиционные блюда с мясом и птицей: от оджахури из баранины или свинины до жареного цыпленка тапака. На мангале жарим кебабы и шашлыки. Кроме этого, в списке позиций в ресторане «Кубдари» легко найти некоторые популярные интернациональные блюда, которые мы готовим на кавказский манер, например, салат «Цезаридзе» с курицей или «Хачапургеры», где вместо привычный булочки для бургера идет мини-хачапури. Завершать ужин принято кавказскими десертами вроде пахлавы или мацони с медом и миндалем.\r\n \r\nПо части напитков сделали акцент на грузинские вина. У нас можно заказать знаменитые саперави, киндзмараули, ркацители и многие другие сорта. Дополняют эту подборку лучшие образцы Старого и Нового Света. Еще наливаем пиво и лимонады из Грузии.\r\n \r\nК нам приходят не только за вкусными блюдами, но и за уникальной атмосферой. Каждую пятницу в ресторане «Кубдари» звучит живая музыка от профессиональных артистов. Вы можете услышать песни совершенно в разных жанрах: от горских мотивов до иностранных хитов. А по субботам гостей развлекает шоу-группа Aragvi, которая исполняет традиционные грузинские танцы.\r\n \r\nВнимательный сервис, аутентичная кухня и стильный интерьер — все то, за что ресторан «Кубдари» так полюбился москвичам и гостям столицы.                                    \n    Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "масленица",
        "живая музыка",
        "шоу-программа",
        "бизнес-ланч"
    ],
    "kitchen": [
        "грузинская",
        "хинкали",
        "кавказская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Кубдари",
    "phone": "+74993508696",
    "timetable": "Пн–Вс: 12:00 — 23:00"
}