{
    "Coordinates": [
        "59.96689000",
        "30.31402700"
    ],
    "additional_url": "/spb/place/kuhnja-kryma",
    "address": "Большой проспект П.С. 81",
    "album": "complete",
    "avg_check": "1150  (без напитков)",
    "category": "Кафе",
    "description": "«Кухня Крыма» — кафе с многонациональной кухней на Большом проспекте Петроградской стороны. В меню собрали популярные блюда крымско-татарской, армянской и средиземноморской кухни. У нас можно попробовать морепродукты, к которым подают вино, а по пятницам и выходным послушать живую музыку.Гости ресторана «Кухня Крыма» пробуют специалитеты из разных стран, акцент в которых мы делаем на рыбе и морепродуктах, сочных овощах и зелени. На закуску подаем мидии и ассорти крымского сала. На горячее запекаем рапанов с молодым картофелем, жарим ароматную камбалу на гриле и черноморского ската в сухарях, фаршируем овощами балаклавскую кефаль. Рыбу и морепродукты заказываем и привозим напрямую с крымского полуострова. На десерт — турецкий рахат лукум, чурчхела или нежные сорбеты. Особенно гордимся нашей коллекцией чая: подаем напитки на основе душистых и целебных трав, заваривая их при гостях. Крым невозможно представить без вина, поэтому во втором зале расположилась винотека, откуда мы подбираем вино по демократичным ценам. Опытные сомелье рассказывают историю создания вина, проводят дегустации с владельцами виноделен из разных регионов России. Кроме вина, подаем крымское пиво премиум-класса. Интерьер кафе «Кухня Крыма» отсылает к морской тематике и домашнему уюту: пространство оформили в белых и голубых оттенках в цвет моря, а под потолком установили книжные стеллажи. Внимание привлекают кресла с яркими узорами и зеленые растения. Заведение обставили по индивидуальному заказу в стиле «Крымская дача русского поэта».У нас любят отмечать праздники: от камерных событий до масштабных банкетов. Для гостей организуем развлекательную программу, шуметь и веселиться можно до ночи. В ресторане с радостью предоставят проекторы и микрофоны для танцев и песен. Почувствовать атмосферу Крыма получится лучше всего по пятницам и выходным, когда в ресторане звучит фортепианная и гитарная музыка. Ждем гостей в кафе «Кухня Крыма» за бокалом вина и сочными морепродуктами! Текст предоставлен заведением",
    "features": [
        "живая музыка"
    ],
    "kitchen": [
        "рыба и морепродукты",
        "смешанная",
        "средиземноморская"
    ],
    "main_image_url": "kuhnja-kryma+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Кухня Крыма",
    "phone": "+79650452106",
    "timetable": "Пн–Вс: 12:00 — 23:00"
}