{
    "Coordinates": [
        "55.65022820",
        "37.46908050"
    ],
    "additional_url": "/msk/place/kuvshin-1",
    "address": "ул. Академика Анохина 58",
    "avg_check": "1800  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Ресторан домашней грузинской кухни на юго-западе столицы. «Кувшин» расположился на цокольном этаже, что не мешает ему внутри быть просторным и светлым. Основной зал разделен на несколько зон и выполнен скорее в европейском стиле: гостеприимную атмосферу создают открытая кухня, камин и яркий текстиль. Колорита добавляют банки с соленьями на деревянных полках и развешанный кухонный инвентарь. На крыше здания в теплый сезон открывается веранда с плетеными креслами, расставленными в небольших беседках. Со вторника по воскресенье здесь играет живая музыка в исполнении грузинских артистов.\r\nВ меню преобладают мясные позиции и блюда на мангале. В списке выпечки есть интересный вариант хачапури из слоеного теста на вертеле. Фирменное блюдо — свиная шейка, запеченная в горшочке с шампиньонами, картофелем, луком и сметаной. Десерт гости могут выбрать из практически трех десятков позиций. В барной карте преимущество отдали грузинскому вину.\r\nПри заведении работает детская комната «Кувшинчик» с отдельным залом для малышей, специальным меню и большой игровой площадкой, на которой расположен двухъярусный лабиринт и сухой бассейн. По выходным здесь регулярно проходят мастер-классы, где юных гостей учат готовить, лепить из глины и мастерить из бумаги, а также другие мероприятия: шоу клоуна, выступления иллюзионистов и кукольные спектакли.\r\nВ ресторане оборудована отдельная зона для караоке с профессиональной аппаратурой и звукорежиссером. В зале предусмотрена звукоизоляция.                                    \n    Текст предоставлен заведением",
    "features": [
        "детские мастер-классы",
        "корпоратив",
        "чаевые онлайн",
        "детское меню",
        "караоке"
    ],
    "kitchen": [
        "грузинская",
        "кавказская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Кувшин",
    "phone": "+74958773956",
    "timetable": "Пн–Чт: 12:00 — 23:00Пт–Сб: 12:00 — 00:00Вс: 12:00 — 23:00"
}