{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/la-biga-pizza-pasta",
    "address": "ул. Гороховая 16/71",
    "album": "complete",
    "avg_check": "1500  (без напитков)",
    "category": "Кафе",
    "description": "Итальянское бистро одноименной сети от дуэта двух шефов на Гороховой улице. За необычную пиццу отвечает Даниил Сычев, во главе кухни — Антон Исаков и Алексей Скобелкин. Первая точка расположилась в ТК «Меркурий» и за 2021 год завоевала награду в ресторанной премии Time Out за лучшую пиццу города по версии горожан. В активе заведения — невероятная локация: эффектный вид через панорамные окна на Au Pont Rouge, помещение первой пиццерии Pizza Hut в Петербурге и историческая кладка здания XIX века. Дизайнер Ксения Смирнова (Sea, Signora) сделала ее частью интерьера, оформив дубом и ручной росписью. В La Biga пекут римскую пиццу и непривычную для Петербурга детройтскую — пиццу прямоугольной формы с хрустящими краями и сырными бортиками родом из Мичигана. Начинки не жалеют: на пышное тесто выкладывают прошутто и нежную страчателлу, сытный брискет и халапеньо, традиционную пепперони и тунец. Также в меню домашняя паста и творческая Италия от трубочек канноли с паштетом до френч-тоста с тирамису. В звездном касте La Biga — сомелье Антон Белочкин (Bobo) и бармен Антон Геннадиев (Juan): они поставили винную и коктейльную карты. В списке — побокальные позиции на каждый день, премиальная шампань для особых случаев, подборка вин Старого и Нового Света, в том числе из культовых винодельческих регионов вроде Бургундии, Тосканы и Пьемонта.Текст предоставлен заведением",
    "features": [
        "панорамный вид",
        "завтрак"
    ],
    "kitchen": [
        "итальянская",
        "пицца",
        "смешанная",
        "коктейли"
    ],
    "main_image_url": "la-biga-pizza-pasta+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "La Biga Italian bistro",
    "phone": "+79313024422",
    "timetable": "Пн–Чт: 09:00 — 23:00Пт–Сб: 09:00 — 00:00Вс: 09:00 — 23:00"
}