{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/la-familia-5",
    "address": "наб. канала Крюкова 27",
    "album": "complete",
    "avg_check": "1550  (без напитков)",
    "category": "Ресторан",
    "description": "\r\nРесторан La Familia расположился в отеле Alexander House на набережной Крюкова канала. Мы ждем вас с 08:00 до 11:00 на завтрак в формате шведского стола. С 12:00 до 13:00 у нас технический перерыв. А с 13:00 до 23:00 ресторан работает в режиме а-ля карт.\r\nВ ресторане «Ла фамилия» два зала: малый зал – в спокойных теплых тонах, с отделкой из дерева, небольшой библиотекой и уединенной комнатой для деловых встреч и романтических вечеров, скрытой от посторонних глаз, где на стенах изображены репродукции картин Анри Матисса. Большой зал — более яркий, с действующим камином, который притягивает взгляд и настраивает на уютные вечера в компании близких людей.\r\nВ летнее время гости особенно любят отдыхать на нашей террасе. В тихом дворе отеля мы разбили настоящий цветущий сад — островок спокойствия прямо в центре Петербурга, где так приятно отдохнуть от городской суеты, перекусить или выпить освежающий напиток.\r\nВ меню ресторана La Familia рекомендуем обратить внимание на блюда русской кухни: домашние пельмени, борщ, сало с зеленым лучком, картофельные драники с локальной форелью. Мы чтим многовековые традиции и готовим по оригинальным рецептам, поэтому наши гости могут быть уверены, что, вернувшись, найдут в меню полюбившееся блюдо в неизменном виде. Для любителей европейской кухни у нас также найдется немало позиций: антипасти, запеченный камамбер на бриоши или паста. На десерт можно заказать морковный торт, шоколадный кекс, домашние конфеты или мороженое. В La Familia всегда есть сезонные предложения и традиционные угощения для праздников.\r\nНаш ресторан «Ла фамилия» часто выбирают для проведения камерных банкетов, корпоративов и свадебных торжеств. На мероприятия до 20 гостей мы предоставляем возможность закрытия большого каминного зала, в летнее время мероприятия до 10 человек можно провести на нашей цветущей террасе. Мы с большим удовольствием поможем организовать ваше торжество и учтем все пожелания, чтобы сделать этот день особенным и незабываемым.                                    \n    Текст предоставлен заведением",
    "features": [
        "при отеле",
        "масленица",
        "чаевые онлайн",
        "спортивные трансляции",
        "завтрак"
    ],
    "kitchen": [
        "сезон лисичек",
        "корюшка",
        "европейская",
        "русская"
    ],
    "main_image_url": "la-familia-5+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "La Familia",
    "phone": "+78123343542",
    "timetable": "Пн–Вс: 13:00 — 23:00"
}