{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/la-vue",
    "address": "наб. Пироговская 5/2",
    "album": "complete",
    "avg_check": "2300  (без напитков)",
    "category": "Ресторан",
    "description": " Видовой ресторан La Vue — это современная кухня и уникальный вид на исторический центр Петербурга и акваторию Невы с высоты 60 метров. Двухуровневый ресторан рассчитан на 350 посадочных мест. Пространство разделено на 7 залов, среди которых: винотека, дегустационный зал, гостиная, всесезонная и открытая террасы.Ресторан открыл свои двери летом 2017 года. В La Vue гости отправляются в мир гастрономических и винных приключений, наблюдая с высоты 60 метров за жизнью пульсирующего города с богатой историей.Кухня ресторана отражает новые веяния гастрономической моды, совмещая модерн и лучшую европейскую классику. Авторский взгляд на классические блюда русской и европейской кухни — творческая мысль шеф-повара Антона Филиппова. В La Vue особенное отношение к вину. В ресторане представлена большая коллекция вин Старого и Нового Света. Удобное расположение ресторана в историческом центре города, панорамный вид на 260°, близость главных достопримечательностей и мостов, большая бесплатная парковка, бесплатный Wi-Fi делают ресторан La Vue лучшим местом для проведения встреч, организации мероприятий и просто для знакомства с Санкт-Петербургом с высоты птичьего полёта.Ресторан имеет высокую награду Russian Wine Awards «Лучшая классическая винная карта» и является лучшим панорамным рестораном по мнению профессионального жюри журнала Time Out.\r\nLa Vue дважды, в 2019 и 2022 годах, занял 1-е место в номинации «Лучший вид из окна», а в 2021-м признан «Лучшей видовой точкой в городе» по итогам премии «Отличный Петербург».Видовой ресторан La Vue — гастрономическая высота в Санкт-Петербурге. Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "еда навынос",
        "вид на Исаакиевский собор",
        "Алые паруса",
        "при отеле"
    ],
    "kitchen": [
        "сезон лисичек",
        "авторская",
        "европейская"
    ],
    "main_image_url": "la-vue+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "La Vue",
    "phone": "+78126330646",
    "timetable": "Пн–Вс: 12:00 — 00:00"
}