{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/laboratorija-31",
    "address": "ул. Гороховая 31",
    "album": "complete",
    "avg_check": "600  (без напитков)",
    "category": "Ресторан",
    "description": "\n                На углу Гороховой улицы и Набережной канала Грибоедова расположился тематический бар «Лаборатория 31», в котором пьют шоты и лонги из пробирок, танцуют  до утра, и заказывают разнообразные паровые коктейли. Необычная концепция и оригинальный интерьер быстро сделали бар популярным и востребованным у аудитории.\r\nЯркий неоновый свет пронизывает все три основных зала бара, делая его похожим на настоящую химическую лабораторию. Усиливают впечатление колбы с цветными жидкостями на барной стойке, рисунки на стенах, выполненные люминесцентными красками, а также схемы, формулы и вариации таблицы Менделеева в разных частях залов. Так напротив бара расположилась «периодическая система элементов алкогольной зависимости», в которой химические элементы заменены на виды крепкого алкоголя. Здесь же рядом висят портреты известных ученых, и если гость сможет назвать всех шестерых, ему достанется набор пробирок в подарок.\r\nМеню «Лаборатории 31» тоже оформлено с химическим уклоном. За названиями «Литий», «Аргон» или «Титан» скрываются авторские коктейли разной крепости. Объемные дымящиеся напитки подают в колбах, например «Дофамин», «Окситоцин», «Серотонин». Еще часть миксов получили свои названия в честь выдающихся научных деятелей: Бекетов, Нобель, Зелинский.\r\nКаждый раздел меню оригинально начинается с приставки «периодическая пищевая система» и оформлен в такой же стилистике. Блюда представлены в основном европейские и русские, также есть раздел роллов.\r\nРазвлекательная программа в «Лаборатории 31» весьма насыщенная: танцевальные вечеринки с шоу-программой и go-go, спортивные трансляции, тематические праздники и конкурсы. Ежедневно в баре действуют различные акции, причем как привычные, привязанные к определенному дню недели, так и нестандартные, например коктейль в подарок за учебник по химии.\r\nДля желающих отпраздновать в баре день рождения или другое событие здесь предусмотрен отдельный VIP-зал с плазменной панелью и игровой приставкой, рассчитанный на 10 человек. Если гостей планируется больше, то основные залы также отлично подойдут, а готовые варианты банкетных предложений облегчат выбор и подготовку мероприятия. Для именинников здесь действует приятный бонус — 20% скидка на бар.                                    \n    Текст предоставлен заведением",
    "features": [
        "здесь танцуют",
        "dj",
        "кальян",
        "настольные игры"
    ],
    "kitchen": [
        "европейская",
        "смешанная",
        "коктейли"
    ],
    "main_image_url": "laboratorija-31+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Лаборатория 31 на Гороховой",
    "phone": "+79817373555",
    "timetable": "Пн–Вс: 15:00 — 06:00"
}