{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/laboratorija-31-1",
    "address": "ул. Марата 35",
    "album": "complete",
    "avg_check": "650  (без напитков)",
    "category": "Бар",
    "description": "«Лаборатория 31» на Марата — это второй бар с химической тематикой в Петербурге, работающий до самого утра.  Заведение является логическим продолжением первой «Лаборатории» на Гороховой улице, ставшей популярной благодаря своей оригинальной концепции.Необычную атмосферу в просторном полуподвальном помещении задает оформление: полумрак, неоновые лампы, кислотные граффити по стенам. Одну из панелей украшает стилизованный портрет Хайзенберга из сериала «Во все тяжкие». Площадка поделена на два зала: уединенный VIP с отдельными столиками за шторками и общий с небольшой сценой и интерьерным зеркалом прямо напротив входа. В коридоре расположена мини-галерея портретов ученых. Эрудиты, которые смогут назвать всех поименно, получают комплимент от бара.Барное меню «Лаборатории 31» включает разнообразные вариации на классические коктейли, а также интересные авторские находки. Названия напитков подобраны по тематике. Например, лонг-дринки объемом 0,5 литра носят названия гормонов, а линейка коктейльной классики названа фамилиями великих ученых. Цена напитков зависит от их крепости — недорогие легкие лонг-дринки соседствуют с крейзи-шотами в пробирках, где в состав входит исключительно крепкий алкоголь с сиропами. Сладкое, кислое, пряное, кружащее голову и расслабляющее — найдем коктейль на любой вкус. Эффектные цветные напитки мы подаем в дымящихся колбах и пробирках.Коктейльное меню дополняет лаконичная кухня с горячими блюдами собственного приготовления. Салаты, супы, пельмени, мясо-гриль с аппетитным гарниром — для тех, кто проголодался. Также в «Лаборатории» мы готовим японские роллы по классическим рецептам.Тем, кто любит пиво, предлагаем лаконичное меню пенного. На закуску можно заказать гренки, луковые кольца, куриные крылышки.Каждый день в баре играет хаус, хип-хоп и другая актуальная музыка, за звуковое сопровождение отвечают наши DJ-резиденты. Драйв и бодрое настроение создают танцовщицы go-go.В «Лабораторию 31» приходят за атмосферой, необычным интерьером и разнообразными коктейлями. Часто у нас можно встретить иностранцев и приезжих — место давно приобрело статус легенды среди широкой публики.Текст предоставлен заведением",
    "features": [
        "здесь танцуют",
        "dj",
        "кальян",
        "настольные игры",
        "кабинки"
    ],
    "kitchen": [
        "коктейли",
        "европейская",
        "суши"
    ],
    "main_image_url": "laboratorija-31-1+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Лаборатория 31 на Марата",
    "phone": "+79117757373",
    "timetable": "Пн–Вс: 15:00 — 06:00"
}