{
    "Coordinates": [
        "55.75750100",
        "37.63533200"
    ],
    "additional_url": "/msk/place/larry-crabs",
    "address": "ул. Маросейка 6/8",
    "avg_check": "1600  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Модный ресторан с упором на морепродукты в центре Москвы. Для Larry & Krabs подготовили не только приятный дизайн, но и интересную локацию. Мы работаем в самом центре столицы: поблизости можно найти парк Зарядье, ГУМ и Большой театр. Внутри — два просторных зала с аквариумом, где обитают устрицы и морские ежи, большими окнами, винными стеллажами и любопытными инсталляциями. Всего наше пространство легко вместит около 80 гостей, а летом ждем вас на открытой террасе.\r\nВо всех разделах меню в ресторане «Ларри и крабс» присутствуют блюда с рыбой и морепродуктами, в списке их подавляющее большинство. На старте — тартар из лакерды, жюльен из рапанов, спринг-роллы с крабом, закуски с креветками. Еще у нас можно заказать свежих моллюсков: устриц, морских ежей и гребешков. В горячих позициях представили щупальца кальмара и осьминога, лангустины и дорадо, которые мы запекаем на гриле. Также рекомендуем обратить внимание на домашнюю пасту и блюда на компанию. На десерт — нежный чизкейк с соленой карамелью, профитроли и трубочки наполеон. С 12 до 16 часов подаем бизнес-ланчи, для них мы разработали специальное меню с салатами, супами, горячим и напитками.\r\nВ барной карте ресторана Larry & Krabs главное — вино! В списке собрали порядка 70 образцов из Европы, Южной Африки, Австралии, Новой Зеландии, Чили, США. По бокалам разливаем чуть больше 10 наименований. Есть на выбор несколько алкогольных коктейлей и коллекция крепких напитков. По желанию мы с удовольствием расскажем, что лучше всего брать к нашим блюдам!\r\nХотите провести шумную вечеринку по случаю дня рождения или свадьбы, собраться с коллегами на деловую встречу, встретиться с друзьями или близкими родственниками? В ресторане «Ларри и крабс» можно организовать любое мероприятие! Наш персонал поможет с подготовкой к празднику, пригласит танцевальные и музыкальные коллективы, украсит зал при необходимости. Мы ждем ваших идей!                                    \n    Текст предоставлен заведением",
    "features": [
        "масленица",
        "романтическая атмосфера",
        "чаевые онлайн",
        "бизнес-ланч",
        "доставка"
    ],
    "kitchen": [
        "коктейли",
        "сезон лисичек",
        "рыба и морепродукты",
        "суши",
        "европейская",
        "крабы",
        "устрицы"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Larry & Krabs",
    "phone": "+79175975373",
    "timetable": "Пн–Вс: 12:00 — 00:00"
}