{
    "Coordinates": [
        "59.93220139",
        "30.34959984"
    ],
    "additional_url": "/spb/place/las-torres",
    "address": "пр. Невский 53",
    "album": "complete",
    "avg_check": "2300  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Когда на улице дождливо и серо, порой так хочется оказаться в какой-нибудь более солнечной части земного шара! Например, в Испании, с ее теплым морем, ароматным вином и страстным фламенко. И чтобы отправиться туда, не обязательно покупать билет на самолет. Островок Испании есть в самом центре Петербурга.\r\nРесторан «Las Torres» - это настоящая испанская таверна. На стенах - яркие афиши коррид и традиционные испанские костюмы, в качестве фона - звуки испанской гитары. Вечерами гитару здесь можно послушать вживую, а по пятницам и субботам профессиональные танцоры исполняют фламенко и аргентинское танго.\r\nОбед для испанцев это не банальное утоление голода, а одна из приятнейших в жизни вещей, поэтому национальная кухня этой страны - разнообразная, вкусная и сытная. Главная составляющая меню настоящего испанского ресторана, каким и является «Las Torres» – это, конечно, мясо во всех его проявлениях. Возможно, вы выберете огромную мясную тарелку, включающую шесть видов мяса. Или решите отведать главный испанский деликатес хамон – окорок из специально выведенных сортов свинины, который вялится в течение двенадцати месяцев по особым правилам. Также вам понравятся экзотические колбасы из мяса дикого кабана и оленя. А шеф-повар порадует вас такими горячими блюдами, как ножка новозеландского ягненка, тушеная в красном вине с розмарином, мраморным мясом и разнообразными стейками.\r\nБлизость моря в неменьшей мере сказывается на испанской кухне. В меню ресторана множество блюд из морепродуктов, например суп «Атлантика», который готовят из лосося, морского окуня, креветок и мидий. А в качестве закуски предлагаются разнообразные сыры – козий, овечий, дор блю, камамбер…\r\nК сытным мясным блюдам или же к легким закускам необходимы хорошие вина – а Испания славится винами на весь мир. В «Las Torres» - огромная коллекция испанских вин, портвейнов и хересов, а также восхитительное домашнее вино. От такого разнообразия легко растеряться, но не волнуйтесь: в «Las Torres» вам помогут подобрать тот сорт, который понравится именно вам, и подскажут правильные сочетания напитков и блюд.\r\nОдним словом, если вам наскучила пасмурная питерская погода – загляните в «Las Torres» и проведите вечер в солнечной Испании!                                    \n    Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "корпоратив",
        "детское меню",
        "живая музыка",
        "шоу-программа"
    ],
    "kitchen": [
        "стейки",
        "европейская",
        "испанская"
    ],
    "main_image_url": "las-torres+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Las Torres",
    "phone": "+79650555553",
    "timetable": "Пн–Вс: 12:00 — 23:00"
}