{
    "Coordinates": [
        "55.74491600",
        "37.66140100"
    ],
    "additional_url": "/msk/place/lauren-parker",
    "address": "ул. Станиславского 15",
    "avg_check": "2000  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Lauren Parker — ресторан европейской кухни в историческом здании XIX века — в Городской усадьбе Коншиных, на Таганке. Мы подаем безупречные классические блюда в береженом прочтении нашего шеф-повара.\r\n«Лорен Паркер» — это место для ценителей прекрасного. Гостеприимство и приверженность традициям здесь не просто слова. Когда-то в особняке останавливалась семья Джозефа Паркера, промышленника и филантропа. Он настолько любил проживать тут, что перевез из своего имения с лазурного берега многие предметы интерьера. Окружающая обстановка — потрясающее пространство с множеством интересных деталей, которые мы тщательно продумываем для вас.\r\nВ нашем меню представлены блюда европейской кухни. В качестве закуски вы можете заказать морепродукты, брускетты с уткой или лососем, тартар из говядины или тунца, жюльен и различные нарезки. Из основного — итальянские позиции типа пасты, пиццы и равиоли, а также мясо и рыбу на гриле.\r\nНаши вечера в «Музыкальном аванзале» и «Гостевом саду Лорен» с участием профи своего дела скрасят ваше мероприятие, будь то семейный бранч, детский праздник, деловой обед или свидание. Для камерных встреч в особняке предусмотрены комфортные залы: «Будуар Лорен», «Комната Джозефа Паркера», «Комната Майер Кэтрин Паркер» и «Винный вестибюль». А если вы захотите собрать всех своих друзей, «Зал торжеств Грейс Келли» точно будет подстать!\r\nLauren Parker — мы всегда рады встрече в том самом особняке на Станиславского.Текст предоставлен заведением",
    "features": [
        "корпоратив",
        "живая музыка",
        "шоу-программа"
    ],
    "kitchen": [
        "рыба и морепродукты",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Lauren Parker",
    "phone": "+74951197523",
    "timetable": "Пн–Вс: 12:00 — 00:00"
}