{
    "Coordinates": [
        "55.76700300",
        "37.60777200"
    ],
    "additional_url": "/msk/place/le-rouge-cabaret",
    "address": "пер. Большой Путинковский 5",
    "avg_check": "3000  (без напитков)",
    "category": "Бар",
    "description": "\n                Le Rouge Cabaret — яркий клуб в центре Москвы, где для гостей представляют программу уровня знаменитых парижских кабаре «Лидо», «Мулен руж» и берлинских «Эльдорадо» и Uberbrettl. Создание нового развлекательного жанра довело ресторанную и эстрадную культуру до высшей точки. Откровенный танец — эстетическое совершенство.\r\n \r\nСовременный стриптиз-клуб «Леруж кабаре» привлекает и джентльменов и дам. Каждый день у нас новая шоу-программа: нон-стоп стриптиз, варьете, эротический балет, бурлеск-шоу, цирковые представления и живой вокал. Отдельная гордость — работа костюмеров: для каждого номера на заказ изготавливают специальные костюмы и корсеты, шьют белье из дорогих тканей.\r\n \r\nВ меню мы выбрали несколько направлений: Азию олицетворяют холодные и горячие роллы, спайси гунканы, сашими; Италия — это ризотто с белыми грибами и языком или феттучини «Карбонара»; Россию представляют традиционные салаты вроде оливье и мимозы, бефстроганов с говядиной, домашние пельмени; а в списке американских специалитетов — стейк рибай, фленк с брокколи. Еще из интересного — ассорти из мяса и морепродуктов, которые мы готовим в дровяной печи.\r\n \r\nИнтерьер стриптиз-клуба Le Rouge Cabaret ориентируется на европейские стандарты — роскошный зал, профессиональное световое и звуковое оформление. Зал нашего клуба небольшой, всего вмещает до 60 человек. У нас действуют традиционные предложения для тех, кто решил расслабиться, — приватные танцы, терпкие напитки и бестабачные паровые коктейли.\r\n \r\nТематические вечера, праздники, мальчишники, дни рождения — часть жизни клуба «Леруж кабаре». Очаровательные хостес, улыбчивые и предусмотрительные официантки, сексуальные, яркие и зажигательные танцовщицы — любые, даже самые требовательные мужские желания, будут удовлетворены.                                    \n    Текст предоставлен заведением",
    "features": [
        "караоке",
        "живая музыка",
        "шоу-программа",
        "dj",
        "стриптиз"
    ],
    "kitchen": [
        "коктейли",
        "смешанная",
        "европейская",
        "стейки",
        "устрицы"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Le Rouge Cabaret",
    "phone": "+74957737731",
    "timetable": "Пн–Вс: C 21:00 — до последнего гостя"
}