{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/leclat",
    "address": "ул. Пестеля 1/12",
    "album": "complete",
    "avg_check": "1500  (без напитков)",
    "category": "Ресторан",
    "description": "Европейский ресторан на улице Пестеля. Яркий интерьер, обширная коктейльная карта и терраса на крыше — главные фишки L'eclat.Название места переводится с французского как «осколки» и отражает разбившиеся мечты участников декабристского восстания 1825 года. Романтические стремления декабристов были основаны на любви к ближнему и вере в просвещение — эти идеалы команда L’eclat вложила в концепцию заведения: начиная концепцией интерьера и заканчивая продуманным меню.Отдельного внимания заслуживает интерьер: он знакомит гостей с историей легендарного движения и погружает их в атмосферу XIX века, делая их участниками событий. По задумке авторов дизайн-проекта — основателей московского бюро Only Design Прохора Машукова и Ольги Седовой — зал концептуально разделен на две части. Первая, выполненная в изумрудно-зеленом цвете с характерными золотыми деталями, изображает императорский вагон, в котором засыпает декабрист. Его сновидения — вторая часть ресторана — оформлены в нежно-розовых цветах со множеством арочных проемов, где видны мечты спящего героя о будущем, которым не суждено стать явью.Исторические аллюзии в концепции L’eclat распространяются и на меню: декабристы во многом полагались на опыт французских революционеров, заимствуя их образ жизни и идеи. В меню ресторана шеф-повар Кирилл Зотов (Wine Gogh, Dvor Kulturi, Department 57) отдает дань уважения французским и русским кулинарным традициям.Карту напитков разработал бартендер Василий Марков (Twins Garden, GODS, Made in China). Рецепты коктейлей ставят в один ряд традиционные напитки и кордиалы на основе культур, которые ссыльные декабристы в XIX веке завезли в Сибирь. Коктейли названы в честь непосредственных участников восстания и их идей.В летний сезон на крыше Obolensky Hotel, в котором расположился ресторан, открыта терраса с панорамным видом на Петербург. Гостям предлагают закуски в стиле фингер фуд: риет из скумбрии с имбирным яблоком подают на ржаном тосте, тако готовят со страчателлой, а крем из баклажанов с перцем рамиро и джемом из томатов идет в тандеме с домашним тартином и сальсой из мяты и кинзы.  Текст предоставлен заведением",
    "features": [
        "Алые паруса",
        "при отеле",
        "масленица",
        "чаевые онлайн",
        "день защитника отечества"
    ],
    "kitchen": [
        "европейская",
        "французская",
        "рыба и морепродукты"
    ],
    "main_image_url": "leclat+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "L'eclat",
    "phone": "+79111984545",
    "timetable": "Пн–Ср: 08:00 — 23:00Чт: 08:00 — 22:30Пт: 08:00 — 23:00Сб–Вс: 08:00 — 00:00"
}