{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/msk/place/lele-kitchen-wine",
    "address": "ул. Садовая-Каретная 8, с.1",
    "avg_check": "2000  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Концептуальные блюда, элегантный камерный зал с панорамным окном с видом на спешащий город и достойный выбор напитков — именно таким перед вами предстанет ресторан Lele Kitchen & Wine на Садовой-Каретной.\r\n \r\nВдохновившись старой Европой, создатели Lele воплотили концепт ресторана и винного бара с непринужденной атмосферой на Маяковской. Сюда можно заехать на обед или ужин, провести вечер за бокалом вина, изучая пьянящую палитру ароматов и вкусов, — доступная винная карта собрала более 80 лучших представителей винодельческих угодий Старого и Нового света.\r\n \r\nВ основу меню, разработанного шефом Константином Атмаджаном, легли блюда испанской, итальянской и французской кухни в авторской интерпретации. Для старта гостям предлагают попробовать raw- bar и разнообразные закуски, прекрасно сочетающиеся с вином, среди которых воздушный куриный паштет с фуа-гра и чатни из фиников, мини-чебуреки с крабом или хумус с креветками.\r\n \r\nMust-try в разделе салатов — зеленый салат с козьим сыром и медовой заправкой, главный фаворит гостей Lele. Большую порцию удобно разделить с друзьями, оставив место для горячих блюд. Говяжьи щечки по-бургундски длительного томления в соусе на основе красного вина, нежнейший пирог с бычьими хвостами или лосось апельсиновый терияки— вот немногие из тех блюд, которые точно не оставят вас равнодушными. Завершить трапезу стоит баскским чизкейком с нежной текстурой или фирменным Créme catalana от испанского шеф-повара. Любителей коктейлей ждут твисты на любимую классики и сезонные авторские коктейли в оригинальной подаче.\r\nЗал ресторана Lele Kitchen & Wine вмещает в себя до 40 человек и отлично подойдет для проведения камерного события.\r\n                                     \n    Текст предоставлен заведением",
    "features": [
        "корпоратив",
        "чаевые онлайн"
    ],
    "kitchen": [
        "итальянская",
        "европейская",
        "французская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Lele Kitchen & Wine",
    "phone": "+79802179310",
    "timetable": "Пн–Пт: 12:00 — 23:00Сб–Вс: 10:00 — 23:00"
}