{
    "Coordinates": [
        "55.77073500",
        "37.62558500"
    ],
    "additional_url": "/msk/place/lenny-1",
    "address": "ул. Трубная 26/1",
    "avg_check": "2100  (без напитков)",
    "category": "Ресторан",
    "description": "\n                На Трубной улице в центре Москвы открылся Lenny — новый ресторан современной европейской кухни, вдохновленный контрастами жизни.\r\nРесторан гармонично разделен на два зала. Первый зал — светлый и просторный, идеально подходящий для встреч с семьей, деловых обедов или воскресных бранчей с друзьями. Нотку элегантности пространству добавляют произведения современного искусства. Второй зал — более темный и камерный, в котором можно уединиться на ужин или организовать pre-party. Столы расставлены таким образом, чтобы обеспечить уединение каждой компании. \r\n \r\nДля ценителей «классики» в меню есть привычные позиций — салат «Нисуаз», паштет из куриной печени, салат с Камчатским крабом, лаконичные пасты — с трюфелем и пармезаном, креветками, а также ризотто с морепродуктами.  Не обошлось и без comfort food — вас ждут нежный кукурузный суп с креветками, крабкейк с гуакамоле, филе миньон с соусом из черного перца.\r\nА для любителей морепродуктов в ресторане представлены свежие устрицы, морские ежи и мидии\r\n \r\nДесертное меню включает в себя и классические блюда, такие как тирамису и крем-брюле, и современные варианты, такие как шоколадная панна котта и баскский чизкейк с ягодным соусом.\r\nВинная карта тщательно подобрана, чтобы предложить широкий выбор вин, которые идеально дополнят кухню. Также в барном меню представлены 6 авторских коктейлей, например, классический Bellini, который делают на натуральном персиковом пюре \r\nРесторан современной европейской кухни Lenny предлагает исключительные гастрономические впечатления, сочетая традиционные и современные элементы для создания уникальной и захватывающей атмосферы и вкусового удовольствия. От элегантного и уютного первого зала до камерного второго зала этот ресторан обязательно произведет впечатление на любого гостя.                                    \n    Текст предоставлен заведением",
    "features": [
        "еда навынос",
        "романтическая атмосфера",
        "завтрак"
    ],
    "kitchen": [
        "итальянская",
        "рыба и морепродукты",
        "пицца",
        "европейская",
        "средиземноморская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Lenny",
    "phone": "+79910998158",
    "timetable": "Пн–Вс: 12:00 — 00:00"
}