{
    "Coordinates": [
        "59.93598780",
        "30.32317188"
    ],
    "additional_url": "/spb/place/linguini",
    "address": "Невский проспект 22",
    "album": "complete",
    "avg_check": "1800  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Итальянский ресторан с теплой атмосферой на Невском проспекте. Гостей встречают метрдотель и поющие официанты по выходным, и все — итальянцы, включая шеф-повара.\r\n \r\nLinguini занимает два просторных зала, а панорамные окна выходят на самый главный петербургский проспект. В интерьере — плетеные люстры, винтажные кресла из 50-х, свисающие с потолка зеленые растения, фактурный бетон и гипсовые украшения в античном стиле. По задумке, свет в зале ресторана «Лингвини» распространяется точечно, чтобы выделить акцентные детали и при этом оставить пространство в легком полумраке. В теплое время года предлагаем разместиться на веранде, откуда можно любоваться Казанским собором. \r\n \r\nМеню в Linguini полностью состоит из итальянских специалитетов. В стартерах хрустящие брускетты соседствуют с нежным вителло тоннато и плато с домашними сырами и мясными деликатесами. В разделе с горячим — домашняя паста ручной работы, вегетарианские ньокки и равиоли со страчателлой, сливочное ризотто с лесными грибами и морепродуктами, с десяток вариаций пиццы на тонком тесте. К каждому блюду по желанию можно добавить двойную порцию пармезана или заказать горячий хлеб из печи.\r\n \r\nВ числе фирменных позиций — паста с лососем и соусом песто, а также хит «Фрутти ди Маре» — лингвини в томатном соусе с вонголе, мидиями, гребешками, кальмарами и креветками. На десерт подаем популярную итальянскую классику: завершать ужин рекомендуем тирамису с цедрой апельсина, «Ди ла Нона» — авторским бабушкиным итальянским десертом, и канноли — традиционными сицилийскими хрустящими трубочками с начинкой из сливочного сыра, пропитанными сиропом.\r\n \r\nВ винной карте ресторана «Лингвини» можно найти больше 20 итальянских образцов игристых и тихих вин. Есть специальный блок с винами для особого случая: на выбор — белое сухое вино из Пьемонта, французский брют, и красное сухое вино из Тосканы.\r\n \r\nЖдем вас за яркими эмоциями!\r\n                                     \n    Текст предоставлен заведением",
    "features": [
        "масленица"
    ],
    "kitchen": [
        "европейская",
        "итальянская",
        "пицца",
        "коктейли"
    ],
    "main_image_url": "linguini+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Linguini",
    "phone": "+79119277222",
    "timetable": "Пн–Чт: 11:00 — 01:00Пт–Сб: 11:00 — 02:00Вс: 11:00 — 01:00"
}