{
    "Coordinates": [
        "55.77361524",
        "37.59886041"
    ],
    "additional_url": "/msk/place/listva",
    "address": "1-й Тверской-Ямской пер. 18",
    "avg_check": "1500  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Ищите место, где можно хорошо провести время? Где даже в холодную пору зелень листвы радует глаз?\r\nВам сюда, в ресторан Листва, который находится по адресу Москва, 1-й Тверской-Ямской переулок, 18. Ресторан выполнен в европейском стиле. Уютная, комфортная мебель и мягкое освещение приятно порадуют посетителей. А зеленое оформление создаст настроение в любую погоду.\r\nЗаведение имеет три зала, что позволяет чувствовать себя комфортно. Листва прекрасно подойдет и для камерных посиделок и для более масштабного мероприятия. Прекрасное место для проведения свадьбы, корпоратива, дружеской вечеринки, юбилея.\r\nЗал Листва комфортно вмещает 80 чел банкетной рассадкой. В Каминном зале прекрасно разместятся до 20 человек. И небольшая компания до 10 чел отлично будут чувствовать себя в Сигарном зале. Так же вы можете заказать у нас кейтеринг. Отдельная гордость кухня нашего заведения. Шеф-повар Сергей Ратия, (ранее «Марио», «Сан-Ремо», White Rabbit), профессионал своего дела. Порадует вас как классикой, так и новыми идеями. Сергей ищет и находит новые, интересные решения, но и не забывает про старые, проверенные временем блюда. Красивая подача блюд, в сочетании с изумительным вкусом, залог успеха нашего заведения.\r\nНаш ресторан имеет все условия для хорошо организованного праздника. К услугам наших гостей есть гардероб. В наличии профессиональное музыкальное и световое оборудование. Профессиональные менеджеры помогут вам определиться с меню. Подскажут с организацией развлекательной программы.                                    \n    Текст предоставлен заведением",
    "features": [
        "корпоратив",
        "чаевые онлайн",
        "живая музыка",
        "бизнес-ланч",
        "шоу-программа"
    ],
    "kitchen": [
        "итальянская",
        "европейская",
        "кавказская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Листва",
    "phone": "+74951260453",
    "timetable": "Пн–Чт: 12:00 — 00:00Пт–Сб: 12:00 — 02:00Вс: 12:00 — 00:00"
}