{
    "Coordinates": [
        "59.93572839",
        "30.33057379"
    ],
    "additional_url": "/spb/place/lobbi-bar-otelja-evropa",
    "address": "ул. Михайловская 1/7",
    "album": "complete",
    "avg_check": "3300  (без напитков)",
    "category": "Винотека",
    "description": "\n                Лобби-бар в историческом здании XIX века, пятизвездочном «Гранд Отеле Европа» на Михайловской улице. Интерьер и атмосфера здесь соответствующие: высокие витражные окна, изразцовый камин, позолоченная лепнина на потолке, хрустальные люстры и мраморные колонны. \r\nВ меню представлены хиты сразу нескольких стран. Так, русские специалитеты пересекаются со стейками, азиатскими и европейскими блюдами. В закусках можно найти осетровую или русскую икру, которая подается с блинчиками; оливье с телячьи языком; тунца в корочке из клюквы; тигровые креветки, приготовленные на гриле. На горячее рекомендуют взять фирменный борщ с нежными ломтиками говядины и копчеными колбасками, сочный стейк «Стриплойн» или сибас с соусом из шафрана. Азиатские гастрономические традиции представлены японскими роллами, лапшой по-сингапурски, димсамами и острым том ямом с креветками.\r\nВ карте напитков в лобби-баре «Гранд Отеля Европа» акцент сделан на авторских миксах: в основе коктейля «Миллион алых роз» — мед, водка, грейпфрут и игристое, а в «Кариоке» кайпиринью — бразильский алкогольный коктейль — смешан с манговым пюре. Кроме этого, в барной карте представлен богатый выбор алкоголя: только шампанских вин в списке около 40, а видов виски в баре более сотни.\r\nКаждый вечер с 18:00 в интерьерах в стиле модерн лобби-бара «Гранд Отеля Европа» звучит живая музыка.                                     \n    Текст предоставлен заведением",
    "features": [
        "при отеле",
        "масленица",
        "живая музыка",
        "шоу-программа"
    ],
    "kitchen": [
        "русская",
        "европейская",
        "смешанная",
        "коктейли"
    ],
    "main_image_url": "lobbi-bar-otelja-evropa+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Лобби-бар отеля «Европа»",
    "phone": "+78123296641",
    "timetable": "Пн–Чт: 12:00 — 02:00Пт–Сб: 12:00 — 05:00Вс: 12:00 — 02:00"
}