{
    "Coordinates": [
        "59.95758596",
        "30.33499402"
    ],
    "additional_url": "/spb/place/localita",
    "address": "наб. Петроградская 8",
    "album": "complete",
    "avg_check": "2000  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Wine & Dine — винный проект с итальянской кухней и живой джазовой музыкой на Петроградской набережной.\r\n \r\nПроект занимает старинный особняк купца Крупенникова и удачно объединяет бар и алкогольный бутик. Фишка проекта в следующем: выбираете вино в бутике и выпиваете его в любой из локаций без пробкового сбора.\r\n \r\nНа первом этаже — винный бар Località и итальянская пиццерия Piena, где на открытой кухне готовят классическую римскую пиццу, а по выходным звучит живая джазовая музыка и проходят шумные вечеринки. На втором этаже находятся зал русского виноделия и алкогольный бутик. Здесь можно продегустировать винные сеты от лучших российских хозяйств или забрать бутылочку из лимитированных линеек с собой. Ассортимент бутика насчитывает свыше 2500 образцов вин со всего света. На мансардном этаже — концептуальное пространство для частных мероприятий и камерных концертов известных музыкантов Петербурга и Москвы.\r\n \r\nМеню основано на классике средиземноморской гастрономической культуры с акцентом на тапасы к вину, пышную римскую пиццу и еженедельные специалитеты от шеф-повара Константина Синицина. В винной карте — широкий выбор бокальных позиций от классической Шампани до российских автохтонных сортов, в барной карте — твисты на мировую классику и авторские коктейли.                            ",
    "features": [
        "живая музыка",
        "бизнес-ланч"
    ],
    "kitchen": [
        "европейская",
        "русская",
        "итальянская"
    ],
    "main_image_url": "localita+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Wine & Dine",
    "phone": "+79311054718",
    "timetable": "Пн–Ср: 11:00 — 23:00Чт: 11:00 — 00:00Пт–Сб: 11:00 — 01:00Вс: 11:00 — 23:00"
}