{
    "Coordinates": [
        "59.93639546",
        "30.32174125"
    ],
    "additional_url": "/spb/place/look",
    "address": "ул. Большая Конюшенная 29",
    "album": "complete",
    "avg_check": "800  (без напитков)",
    "category": "Ресторан",
    "description": "Look — ресторан с чилл-аут атмосферой на Большой Конюшенной улице. \r\nОдна из наших фишек — авторская коктейльная карта, в которой более 30 миксов с яркой подачей: с фруктами, леденцами и мармеладом. Попробуйте пряный Evening Coffee c амаретто и корицей или воздушный Look Shake со сливками и пюре клубники. Помимо коктейлей, у нас большой выбор крепкого алкоголя и вин по бокалам и бутылкам. \r\nВ лаунж-ресторане «Лук» действует полноценное меню. В качестве стартеров подаем попкорн из цыпленка с соусом лайм-чили, хрустящие креветки или ржаные гренки с пармезаном и сырным соусом. На горячее — паста с креветками, сочный стейк скерт с трюфельным соусом, шаверма на тарелке или кесадилья с цыпленком и чеддером. Полноценный раздел посвятили бургерам. А по утрам у нас можно позавтракать сырниками, французским омлетом, глазуньей или овсяной кашей.\r\nРекомендуем наши бестабачные паровые коктейли. Мы делаем чаши из экзотических фруктов, украшаем ягодами, листьями мяты и лепестками роз, а в колбе — сиропы, соки и пряности. Они такие нарядные, будто созданы, чтобы оказаться в инстаграме. \r\nУ нас три стильных зала с диванами, приглушенным светом и неоновой подсветкой. В каждом царит своя атмосфера. Первый отлично подойдет для легкого и непринужденного общения: можно сразиться с друзьями в PlayStation 4 или сыграть в настольные игры — у нас есть классика и новинки. Во втором зале расположена барная стойка, где можно пообщаться с барменами и понаблюдать за приготовлением коктейлей. Третий зал лаунж-ресторана Look можно назвать чилаут-зоной: он самый тихий и хорошо подходит для больших компаний. Днем в нем много света, можно прийти и поработать: везде есть розетки и вайфай.\r\nВ лаунж-баре «Лук» мы знаем, что такое хороший отдых, поэтому каждую пятницу и субботу мы проводим вечеринки с известными диджеями и фотографами. А знаковые спортивные матчи транслируем не только на плазмах, но и на экране проектора. Текст предоставлен заведением",
    "features": [
        "dj",
        "кальян",
        "спортивные трансляции",
        "настольные игры"
    ],
    "kitchen": [
        "европейская",
        "коктейли",
        "бургеры"
    ],
    "main_image_url": "look+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Look",
    "phone": "+78125027455",
    "timetable": "Пн–Вс: 12:00 — 06:00"
}