{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/lounge-room",
    "address": "пр. Загородный 11",
    "album": "complete",
    "avg_check": "1200  (без напитков)",
    "category": "Бар",
    "description": "Lounge Room — стильный и уютный бар в самом центре Петербурга, в двух шагах от знаменитых Пяти углов. Здесь имеется все необходимое для отдыха: комфортная и непринужденная обстановка, мягкие диваны, обширная барная карта, вкусные блюда и паровые коктейли на воде, вине, молоке и фруктах.Интерьер выполнен в стиле лофт: высокие потолки, открытая кирпичная кладка, теплое дерево. Стильное пространство с минималистичным дизайном и мебелью в темных тонах удачно контрастирует с яркостью живой зелени и ироничным панно на стене. Атмосферу дополняют огромные панорамные окна, из которых открывается вид на Загородный проспект и историческую архитектуру города. В барной карте представлена подборка из 8 оригинальных авторских коктейлей. Наибольшей популярностью среди них пользуются коктейль Старый извращенец, представляющий собой кисло-сладкий коктейль на основе джина и ликера манго, и экзотический «Завтрак у Тиффани». При желании бармены приготовят для вас любой классический коктейль. Также в баре собран крепкий алкоголь, домашние настойки, импортное пиво и вина Старого и Нового Света, в том числе по бокалам.Lounge Room — это место, где можно не только насладиться вкусным коктейлем, но и полноценно поужинать или пообедать. В меню представлены блюда смешанной кухни. Здесь найдутся и аппетитные бургеры, и классические бифштексы из говядины, и фетучини с крабом. Отдельного внимания заслуживает чайная карта Lounge Room. Это увлекательное путешествие в мир вкусов и ароматов, где соседствуют бодрящие черные, утонченные зеленые и витаминные фруктовые чаи.Каждый день здесь действуют разнообразные спецпредложения: по пятницам и субботам звучит живая музыка и играют диджеи. Для спортивных болельщиков на большом экране показывают знаковые трансляции. А чтобы не скучать в ожидании заказа, можно сыграть с друзьями в настольные игры.Бар Lounge Room — это место для уютных встреч, романтических свиданий и атмосферных праздников, которые вам помогут организовать «под ключ».Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "еда навынос",
        "панорамный вид",
        "dj",
        "кальян"
    ],
    "kitchen": [
        "стритфуд",
        "европейская",
        "коктейли",
        "бургеры"
    ],
    "main_image_url": "lounge-room+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Lounge Room",
    "phone": "+78129004028",
    "timetable": "Пн–Чт: 13:00 — 01:00Пт–Сб: 13:00 — 04:00Вс: 13:00 — 01:00"
}