{
    "Coordinates": [
        "55.68979100",
        "37.57570200"
    ],
    "additional_url": "/msk/place/lustra-bar",
    "address": "пр. 60-летия Октября 27",
    "avg_check": "1300  (без напитков)",
    "category": "Бар",
    "description": "\n                Круглосуточный бар с эклектичным интерьером и насыщенной музыкальной программой. Двухэтажная «Люстра» расположена в легком отдалении от центра, в пешей доступности от метро «Академическая». Днем это ресторан, а вечером заведение превращается в музыкальную площадку, где можно услышать известных исполнителей, потанцевать и даже спеть самому. Здесь проходят концерты преимущественно рок-направленности. Выступают артисты вроде Игоря Саруханова, Владимира Кузьмина, Алены Свиридовой, группы «Жуки»... Билеты нужно покупать заранее, а столик бронировать дополнительно.\r\nИх же песни сожно исполнить самому: в отдельном зале на цокольном этаже в четверг, пятницу и субботу работает караоке. Чтобы попасть туда, необходимо внести депозит.\r\nВ интерьере переплелись, на первый взгляд, совершенно несовместимые вещи. Простые деревянные столы соседствуют с вычурными кожаными креслами, лампы всевозможных размеров и видов отражаются в кривых зеркалах, однако все вместе создает особую атмосферу «Lюstra Bar».\r\nАналогичная эклектика прослеживается и в кухне. Меню рассчитано на самые разнообразные вкусы, ярко выраженных акцентов нет: можно заказать пасту и суши, мясо и морепродукты, стейки и бургеры, приличный выбор десертов. По утрам готовят несколько вариантов завтраков, а днем — бизнес-ланчи, к которым предлагают бокал вина за полцены. В барной карте наибольшее внимание уделено коктейлям и ликерам.\r\nВ «Люстра баре» продумано пребывание не только взрослых, но и маленьких гостей. Для них есть отдельное меню, в выходные работает детская комната с воспитателем, а по воскресеньям проводятся бесплатные творческие мастер-классы.                            ",
    "features": [
        "чаевые онлайн",
        "детское меню",
        "детская комната",
        "караоке",
        "живая музыка"
    ],
    "kitchen": [
        "европейская",
        "суши"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Lustra Bar",
    "phone": "+74952903195",
    "timetable": "Пн–Вс: Круглосуточно"
}