{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/msk/place/m2-organic-club",
    "address": "ул. Архитектора Щусева 3",
    "avg_check": "1500  (без напитков)",
    "category": "Ресторан",
    "description": "Светлый двухэтажный ресторан органической кухни в ЖК «Зиларт». В М2 Organic Club на улице Архитектора Щусева объединили магазин и ресторан в одном пространстве. Все ингредиенты, используемые в блюдах, выращиваются на собственной ферме и имеют органическую сертификацию. Мясо, птица, крафтовые сыры, овощи и фрукты попадают на тарелки гостей ресторана прямиком с эко-фермы. Все ингредиенты при готовке подвергаются минимальным изменениям, поэтому вы можете почувствовать чистый вкус продукта и получить уникальный гастрономический опыт. Меню вторит основной концепции заведения — оно живое и динамичное. Со сменой сезонов меняются и главные герои в списке блюд. Каждые три месяца мы фантазируем на тему и создаем новые позиции, экспериментируя со вкусами, формами и сочетаниями. Начать рекомендуем с европейских стартеров: севиче из нерки с креветкой под соусом из маракуйи или хумуса из цукини и брокколи с греческим йогуртом. В списке с горячими блюдами — понятная кухня с деликатными акцентами вроде ароматных стейков травяного откорма, фермерского бургера и цыпленка с пюре из каштана. Итальянское направление радует нетривиальными сочетаниями: здесь равиоли с козленком и песто из миндаля, тальятелле с песто и страчателлой.  Фермерскую историю гармонично продолжает барная карта, в которую включили органическое напитки с фруктами и ягодами с фермы: лимонады, тоник, соки и ржаной квас. В обширном списке — популярные и фирменные коктейли по авторским рецептам, сезонные миксы и предложения на компанию: например, почти 700 мл клубничного пунша с пряностями на оранжевом вине. Для нашей винной карты мы тщательно подбирали вина, которые полностью соответствуют принципам органики, биодинамики и сделаны из винограда из самых экологически чистых мест.Интерьер продолжает тематику фермерства и тесного контакта с природой: здесь мягкие пастельные тона и натуральные материалы в оформлении сочетаются с барельефами с животными на первом этаже и изящными росписями в виде цветов на втором.  Текст предоставлен заведением",
    "features": [
        "масленица",
        "еда навынос",
        "день защитника отечества",
        "детские мастер-классы",
        "детское меню"
    ],
    "kitchen": [
        "итальянская",
        "пицца",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "M2 Organic Club",
    "phone": "+74951214724",
    "timetable": "Пн–Вс: 09:00 — 23:00"
}