{
    "Coordinates": [
        "59.96039900",
        "30.28241500"
    ],
    "additional_url": "/spb/place/mad-asian-bbq",
    "address": "ул. Пионерская 32",
    "album": "complete",
    "avg_check": "3000  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Азиатский ресторан шефа Романа Грачёва (отмечен гидом Michelin в 2022 году) с кастомным грилем и медитативным интерьером на Петроградке. Здесь выступают за чистоту азиатских вкусов, используют открытый огонь и переосмысляют культуру Востока. \r\nМеню открывает один из самых обширных raw-bar в Петербурге: сашими приготовят из глубоководных сицилийских креветок, боул подадут со свежим премиальным тунцом блюфин, а хэндроллы сделают с гребешком, крабом или желтохвостом. \r\nВ MAD уважают традиции прошлого, поэтому за аутентику в меню отвечает кастомный гриль: на открытом огне здесь готовят кушияки из курицы, рыбы, мяса и морепродуктов. \r\nОдно из главных блюд — утка по-пекински по традиционному рецепту, процесс приготовления которой длится до 5 дней. Фермерскую утку помещают на 3 дня в камеру вызревания, а затем маринуют с душистыми специями и продуктами ферментации. Подают в тандеме с овощами, соусом хойсин и тонкими бездрожжевыми блинчиками.\r\nВ винной карте акцент сделали на игристые из Шампани, тихие белые вина с яркой кислотностью и полнотелые красные. Все образцы подобрали с учетом сочетаемости с азиатской гастрономией. Большинство вин скрасят ужин по особому случаю: премиум этикетки из Тосканы, французское выдержанное бордо 99 года и бургундское шардоне. Авторскую барную карту поставил шеф-бармен Антон Гусаров: в ней миксы, посвященные японским куклам-дарумам и коллекция саке.\r\nЗал ресторана — темный с дизайнерским интерьером от Анны Дружининой («Сад»). В оформлении воплотили стилистику азиатской шкатулки с бамбуковыми черными стенами и красно-золотыми акцентами. Мебель изготовили из монументальных материалов: гранита, дерева и цилиндрической плитки, которую произвели по специальному заказу.                                    \n    Текст предоставлен заведением",
    "features": [],
    "kitchen": [
        "рыба и морепродукты",
        "азиатская",
        "коктейли"
    ],
    "main_image_url": "mad-asian-bbq+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "MAD",
    "phone": "+79214491665",
    "timetable": "Пн: 13:00 — 23:00Вт–Ср: 12:00 — 23:00Чт–Сб: 12:00 — 00:00Вс: 12:00 — 23:00"
}