{
    "Coordinates": [
        "55.74181400",
        "37.60963100"
    ],
    "additional_url": "/msk/place/magadan-1",
    "address": "пер. Берсеневский 3/10 с8",
    "avg_check": "2500  (без напитков)",
    "category": "Ресторан",
    "description": "\n                «Магадан на Красном Октябре» — еще один успешный проект Аркадия Новикова и Антона Пинского, где с просторной веранды-палубы открывается захватывающий вид на Москву-реку и Храм Христа Спасителя. На этот раз ресторатор предлагает попробовать свежие морепродукты с Дальнего Востока и севера России: мурманских морских ежей, устрицы, магаданские креветки и фаланги камчатских крабов. На компанию рекомендуем заказать гранд-ассорти с мидиями в белом вине, розовыми креветками, кальмарами, лососем, осьминогом. Что особенно приятно — цена на многие позиции соответствует себестоимости.\r\nОтобранные для ресторана «Магадан» вина Италии, Франции, Испании и других стран безупречно дополняют блюда из меню. Сориентироваться в винной карте и составить наиболее удачную эногастрономическую пару поможет наш сомелье.\r\nДесерты кондитеров ресторана «Магадан на Красном Октябре» заслуживают внимания не меньше, чем позиции из основного меню, так что не откажите себе в удовольствии попробовать ягодный мильфей или воздушный фисташковый рулет с малиной. Московский ритм порой не оставляет времени на полноценный обед, но без него не достичь максимальной продуктивности. Каждый будний день с 12 до 17 в ресторане действует меню бизнес-ланчей: на выбор — суп, горячее и напиток.\r\nКонец рабочей недели мы традиционно отмечаем музыкой и танцами. На разогреве у публики выступают приглашенные кавер-группы, после чего приходит время громких вечеринок, которые не заканчиваются до самого утра. И конечно, в это время горячая пора наступает у барменов «Магадана». Для гостей они миксуют чуть больше 40 коктейлей, 10 из них — авторские. Еще на выбор предлагаем настойки, разливное и бутылочное пиво, коллекция крепкого алкоголя.\r\nНам нравятся вечеринки, и мы всегда не прочь устроить праздник. День рождения, мальчишник, свадьба — поводов может быть несчетное количество, однако главное — это наши высокие стандарты организации мероприятий.                                    \n    Текст предоставлен заведением",
    "features": [
        "детские мастер-классы",
        "корпоратив",
        "чаевые онлайн",
        "панорамный вид",
        "живая музыка"
    ],
    "kitchen": [
        "средиземноморская",
        "рыба и морепродукты"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Магадан на Красном Октябре",
    "phone": "+74958773509",
    "timetable": "Пн–Чт: 12:00 — 00:00Пт–Сб: 12:00 — 06:00Вс: 12:00 — 00:00"
}