{
    "Coordinates": [
        "59.94779800",
        "30.30572600"
    ],
    "additional_url": "/spb/place/magadan-3",
    "address": "Мытнинская наб. 6",
    "album": "complete",
    "avg_check": "2900  (без напитков)",
    "category": "Ресторан",
    "description": "«Магадан» — рыбный сетевой ресторан Антона Пинского и Аркадия Новикова в Петербурге. Двухэтажный проект расположился на корабле «Летучий Голландец», с палуб которого видны главные доминанты города: акватория Невы и Стрелку Васильевского острова, Биржевой мост, Ростральные колонны, Эрмитаж и Дворцовая площадь.Панорамный «Магадан» вмещает до 150 гостей, а на летнем понтоне, укрытом от непогоды крышей, смогут разместиться еще 100. В интерьере сделали акцент на спокойные цвета и живые растения, не отвлекающие от важнейшей декорации — достопримечательностей Петербурга. В ресторане есть большая открытая кухня, аквариумы с живыми ежами и крабами, несколько картин с морской тематикой, а столы укрыты белыми скатертями.\r\nКоманда ресторана организует незабываемый праздник: стильный день рождения, красивую свадьбу или масштабный корпоратив, для этого продумали несколько залов.\r\nБанкетный зал на второй палубе с высокими потолками до 4 метров, огромными панорамными окнами и ультрамодным дизайном порадует гостей захватывающим дух видом водной глади и визитных карточек Санкт-Петербурга. Комфортная вместимость банкетом здесь до 100 человек, а в формате фуршета зал позволяет разместить до 200 персон.\r\nОсновной зал работает в режиме ресторана на воде, но одно ваше пожелание, и он трансформируется в полноценное пространство для мероприятий. В атмосферу морского круиза здесь погружает буквально каждая деталь: продуманный интерьер корабля, аквариумы с ежами и крабами, картина с главными сокровищами океанских глубин. Пространство общей площадью в 317 м2 гарантирует комфортную рассадку банкетом до 200 персон и фуршетом до 300 человек.\r\nВ зале для караоке каждый окунается в развлекательную атмосферу, поддается празднику и чувствует себя счастливым. Зал корабля оборудован сценой со стойками для микрофонов, на фоне которых открывается панорамный вид на Петропавловскую крепость. Зал отлично подойдет для праздника до 70 человек в формате банкета и до 120 человек фуршетной рассадкой.\r\nДля тех, кто любит отметить мероприятия в узком кругу или провести важные переговоры в камерной обстановке, команда ресторана-корабля предложит вип-кабинет на 6 персон. \r\nВеранда корабля — это идеальное место для летних open-air событий, где симфония петербургских улиц сменяется криками чаек и шумом прибоя волн Невы. Провести здесь день рождения, свадьбу или светский бизнес-завтрак до 120 человек в формате банкета — мечта всех поклонников неспешных круизов.\r\nEvent-палуба на третьем этаже корабля — это небольшой уютный зал с большим количеством растений, располагающий к комфортному отдыху гостей на любом мероприятии, будь то бизнес-презентация или выпускной вечер. Банкетной рассадкой зал комфортно вмещает до 50 человек, а фуршетом — до 70 персон.\r\nДля маленьких гостей здесь работает детская комната с няней. Бренд-шеф Сергей Векшин занимал должность шеф-повара в нескольких ресторанах группы Аркадия Новикова — Tatler, Valenok. Команда «Магадана» делает упор на российскую рыбу, икру и морепродукты. Магаданские креветки, устрицы «Касабланка» или «Стелла Мария» отдаем по ценам поставщика, фирменные креветки, варенные в имбирном бульоне с травами подаем на льду, а специальное шоу-блюдо на компанию, ассорти «Гранд», сервируем на вращающейся тарелке.В ресторане «Магадан» гости найдут хиты европейской, итальянской и азиатской кухни, например, буйабес, пасту в нескольких вариантах, ризотто и роллы. В меню есть раздел блюд на гриле: здесь мясные позиции вроде утиной грудки, филе миньон или ягненка. В барном меню крепкие напитки и фирменные коктейли, а в винной карте упор сделан на образцы от российских хозяйств.Каждую пятницу и субботу устраиваем вечеринки под хиты 90-х, сеты от диджеев и концерты кавер-групп.Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "Алые паруса",
        "масленица",
        "корпоратив",
        "караоке"
    ],
    "kitchen": [
        "корюшка",
        "рыба и морепродукты",
        "сезон лисичек"
    ],
    "main_image_url": "magadan-3+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Магадан",
    "phone": "+78124096685",
    "timetable": "Пн–Чт: 12:00 — 23:00Пт–Сб: 12:00 — 03:00Вс: 12:00 — 23:00"
}