{
    "Coordinates": [
        "55.75904100",
        "37.57643900"
    ],
    "additional_url": "/msk/place/magadan-2",
    "address": "ул. Дружинниковская 30 ст. 1",
    "avg_check": "2900  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Флагманский рыбный ресторан Аркадия Новикова на Красной Пресне. Помимо Москвы, заведения сети ресторанов «Магадан» работают в Туле, Нижнем Новгороде и Ростове-на-Дону.\r\nРесторан «Магадан на Красной Пресне» на Дружинниковской занимает два этажа. На первом — основной зал с панорамными окнами, а на втором обустроили небольшие кабинки и VIP-зал для банкетов, корпоративов и семейных торжеств. К нам можно прийти с друзьями, коллегами или семьей — здесь понравится абсолютно всем. А для маленьких гостей подготовили специальную зону с анимацией и спектаклями.\r\nКонечно, главная специализация ресторана «Магадан» — блюда из рыбы и морепродуктов. Именно они стали нашей визитной карточкой. Наш шеф-повар не только отбирает для них ингредиенты высочайшего качества, но и вкладывает в приготовление всю душу и опыт. Если вы пришли к нам большой компанией и не знаете, что выбрать, советуем начать знакомство с рестораном с магаданского сета. Мы принесем устрицы, конечности магаданского краба и ассорти креветок. К этому заказу еще можно взять икорный бар: щучью, красную и осетровую икру подаем с тремя блинами и сметаной. Кроме того, у нас есть интересные вариации севиче из гребешков, беломорские мидии, мурманские ежи и многое другое.\r\nПомимо свежих и запеченных морепродуктов, в меню представили европейские закуски, например, брускетты, тартары, карпаччо; кавказские кутабы и хачапури; большие порции итальянской пиццы, ризотто и пасты. В меню ресторана «Магадан» даже можно найти раздел с японскими роллами или шашлыками с мангала.\r\nВ будние дни к нам принято заходить на бизнес-ланчи, а в выходные предлагаем побаловать себя нашими блюда с доставкой. По договоренности привозим еду даже за МКАД.\r\nПочти каждый день в ресторане «Магадан» на Краснопресненской проходят вечеринки с модными диджеями и зажигательной музыкой. Усидеть на месте, когда звучат любимые хиты, просто невозможно!                                    \n    Текст предоставлен заведением",
    "features": [
        "корпоратив",
        "чаевые онлайн",
        "живая музыка",
        "шоу-программа",
        "бизнес-ланч"
    ],
    "kitchen": [
        "рыба и морепродукты",
        "крафтовое пиво",
        "пицца",
        "средиземноморская",
        "устрицы"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Магадан Красная Пресня",
    "phone": "+74950980211",
    "timetable": "Пн–Чт: C 12:00 — до последнего гостяПт–Сб: 12:00 — 05:00Вс: C 12:00 — до последнего гостя"
}