{
    "Coordinates": [
        "55.77843681",
        "37.58651861"
    ],
    "additional_url": "/msk/place/magadan-4",
    "address": "ул. Бутырский Вал 10",
    "avg_check": "2000  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Магадан на Бутырском Валу в центре Москвы — третий ресторан одноименной сети от холдинга Novikov Group. За кухню заведения отвечает шеф-повар Сергей Векшин («Марио», GQ, T Club). В Магадане подают свежие морепродукты, которые привозят из российских рыболовецких регионов: в меню можно найти мурманских ежей, магаданских креветок, дальневосточных устриц, сахалинских гребешков и камчатских крабов. \r\nВ разделе горячих блюд можно найти спагетти с крабом, запеченные в хрустящей фокачче, ризотто с гребешком и трюфельным маслом, тунца со спаржей и устричным соусом, осьминога с печеным картофелем. Для поклонников мяса готовят утиную грудку с пюре из батата и яблоками конкассе, корейку ягненка с печеными овощами. Дополнить обед или ужин можно бокалом прохладного белого или фирменным коктейлем с интригующим названием вроде «Моментов море» или «Во все сладкие». По утрам в будни подают разнообразные завтраки, от классических вариантов с овсяной кашей или шакшукой до изысканного предложения с устрицами. В выходные гостей приглашают на бранчи с безлимитным игристым. Для детей разработали специальное меню, в ожидании заказа малыши могут разгадать увлекательные загадки и головоломки.\r\nЭлегантный интерьер Магадана на Бутырском Валу выдержан в шоколадно-бежевой гамме с сочными акцентами в оттенках вишни и морской волны. Стены декорировали масштабными фотопанно с рыбопромысловыми судами, у открытой кухни установили аквариумы с рыбками, в деревянных ламелях потолка спрятали мерцающие теплым светом гирлянды. Столы застелили белыми скатертями, для обстановки выбрали удобные кресла с деревянным каркасом и диванчики вдоль стен. Мягкое вечернее освещение создали с помощью прозрачных каплеобразных плафонов, диодных дизайнерских светильников в форме ретро фонарей и темно-синих абажуров. В теплое время года гости могут разместиться на просторной открытой террасе.                                    \n    Текст предоставлен заведением",
    "features": [
        "романтическая атмосфера",
        "чаевые онлайн",
        "детское меню",
        "бизнес-ланч"
    ],
    "kitchen": [
        "средиземноморская",
        "рыба и морепродукты",
        "устрицы",
        "итальянская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Магадан Белая площадь",
    "phone": "+74958856113",
    "timetable": "Пн–Вс: 12:00 — 00:00"
}