{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/malatan-2",
    "address": "Казанская ул. 38",
    "album": "complete",
    "avg_check": "500  (без напитков)",
    "category": "Кафе",
    "description": "«Малатан» — азиатское кафе на Казанской улице. Малатан — это традиционный сычуаньский суп, который иначе называют «хого». Этим словом обозначают китайский котелок для приготовления блюд со встроенной печью и двойным дном. Первые подобные приборы находили еще на раскопках IV века.   Малатан стал заглавным блюдом кафе, и меню построили по принципу конструктора. Сначала гость выбирает основные ингредиенты, а затем — бульон, в котором все будет готовиться. В контейнерах больших холодильников лежат десятки ингредиентов, которые можно набрать самостоятельно: морепродукты, домашняя цветная лапша, грибы, бамбук, рисовые клецки и даже корень лотоса. Ингредиенты для супа нанизывают на деревянные шпажки и готовят в кипящем остром бульоне. Основу тоже можно выбрать: либо сливочную, либо томатную. Стоимость готового блюда зависит от общего веса всех составляющих. На компанию можно взять литр малатана или несколько.В меню кафе «Малатан» несколько видов риса и лапши с говядиной, курицей или овощами, азиатские паровые булочки и боулы с различными наполнителями вроде лосося или креветок. У нас больше 40 вариантов интересных безалкогольных напитков: японские и корейские лимонады, вьетнамский сок и фирменные горячие коктейли с облепихой или ягодами и специями. В барной карте можно найти подборку от легендарных китайских пивоварен.Мы поделили кафе на две зоны: первая — с холодильными камерами, украшенными растениями, и кассой, и вторая — для гостей. В интерьере заведения встречаются яркие акцентные детали вроде стены сочного травяного оттенка или цветные объемные шестиугольники, создающие «подвижность» пространства. Внутри «Малатана» есть бакалея, где можно купить с собой замороженную лапшу ручной лепки, пельмени, ледяные грибы и соевую спаржу. Текст предоставлен заведением",
    "features": [],
    "kitchen": [
        "китайская",
        "азиатская"
    ],
    "main_image_url": "malatan-2+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Малатан",
    "phone": "+78129205139",
    "timetable": "Пн–Вс: 11:00 — 23:00"
}