{
    "Coordinates": [
        "55.79492700",
        "37.67890000"
    ],
    "additional_url": "/msk/place/malinovka-3",
    "address": "пр. Сокольнического Круга 7",
    "avg_check": "2000  (без напитков)",
    "category": "Кафе",
    "description": "\n                «Малиновка» — новая страница парка Сокольники.\r\n«Малиновка» —  семейное кафе в парке Сокольники, теперь даже в городе вы будете чувствовать себя в единение с природой. Огромные панорамные окна и летняя терраса, поможет почувствовать себя загородом в окружении леса.\r\nМы сохранили традиции гостеприимства, начатые в конце 19 века в парке Сокольники. Ведь здесь было одно из первых кафе в Москве, построенное по проекту архитектора Чеканова. Мы добавили современные технологии, чтобы сделать наше кафе еще лучше для каждого.\r\nПри проведении строительных работ в фундаменте кафе была найдена книга с рецептами конца 19 века. Было решено сохранить эти рецепты и добавить их в наше меню, чтобы каждый гость мог попробовать традиционные блюда. Меню состоит из популярных и узнаваемых блюд европейской кухни с авторскими акцентами, например паштет из птицы с овощами пай в авторском исполнении, тартар из говядины с айоли из черного чеснока, салат с томатами и кремом из баклажан или казаречче с крабом, консоме из лесных грибов с уткой.  Также особое внимание уделили пицце, которую готовят в каменной печи.  Не забыли тут и про десерты: баскский чизкейк, сырная груша, мильфей с малиной и тот самый малиновый щербет, который был в первом кафе в парке «Сокольники».\r\nЗдесь каждый найдет что-то близкое и приятное для себя. Отметить день рождения, встретиться с друзьями, сделать предложение, сыграть свадьбу или же просто наслаждаться уютными мгновениями\r\n                                     \n    Текст предоставлен заведением",
    "features": [
        "детские мастер-классы",
        "корпоратив",
        "сборный корпоратив",
        "здесь танцуют",
        "панорамный вид"
    ],
    "kitchen": [
        "смешанная",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Малиновка",
    "phone": "+79099447700",
    "timetable": "Пн–Вс: 12:00 — 00:00"
}