{
    "Coordinates": [
        "59.93681000",
        "30.34199100"
    ],
    "additional_url": "/spb/place/mama-tata",
    "address": "ул. Караванная 8",
    "album": "complete",
    "avg_check": "800  (без напитков)",
    "category": "Рюмочная",
    "description": "Грузинская рюмочная на Караванной улице. Концепция заведения вдохновлена барной культурой современного Тбилиси. Здесь ненавязчивая атмосфера, модная публика, а все блюда и напитки строго до 500 рублей. В рюмочной подают фирменные домашние настойки и дистилляты из традиционных для Грузии ингредиентов: кизила, сливы, крыжовника, граната. Виды настоек постоянно обновляются, поэтому всегда можно попробовать новые вкусы. Винная карта пестрит этикетками из Грузии, Дагестана и России. По бокалам разливают домашние и плодовые вина из ежевики, абрикоса, малины и граната, крепленый рислинг и портвейн, неизменный ркацители и саперави. А при оформлении заказа гостей бесплатно угощают домашним вином на выбор. В меню — без откровений, но с интересными нюансами. Так, закусывать предлагают намазками из Тбилиси, грузинскими соленьями, необычным тартаром с аджикой, оливками по-грузински, а традиционно питерский специалитет шаверму здесь подают в хачапури. Среди горячих блюд все внимание на себя перетягивает огромный хинкали, в котором спрятали 40 хинкалей поменьше. Начиняют курицей, сулугуни или говядиной со свининой. Заказ необходимо делать за сутки. Яркий минималистичный интерьер рюмочной скорее напоминает модный тбилисский бар, нежели грузинское заведение в традиционном представлении. Стены украшает авторская роспись, а светлое оформление разбавляют многочисленные акцентные детали вроде аутентичных красных ковров на полу, зеленых растений и плетеных барных стульев. В теплый сезон работает летняя веранда. \r\n                                     \n    Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "бизнес-ланч"
    ],
    "kitchen": [
        "грузинская",
        "хинкали"
    ],
    "main_image_url": "mama-tata+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Мама Тата",
    "phone": "+79112582376",
    "timetable": "Пн–Вс: 12:00 — 00:00"
}