{
    "Coordinates": [
        "59.94887500",
        "30.30527700"
    ],
    "additional_url": "/spb/place/mama-tuta",
    "address": "Зоологический пер. 2-4",
    "album": "complete",
    "avg_check": "2700  (без напитков)",
    "category": "Ресторан",
    "description": "\n                «Мама тута» — ресторан современной грузинской кухни в Зоологическом переулке на Петроградской стороне.\r\nЭто первый грузинский проект известного ресторатора Арама Мнацаканова. Концепцию ресторана построили с упором на внимательное отношение к традициям национальной кухни, но без выраженного фольклорного колорита. Название расшифровывается не так, как кажется на первый взгляд. «Мама» с грузинского переводится как «папа», а «тута» — это не просторечие, а растение: тутовое дерево или шелковница. Ее сок в Грузии добавляют почти везде — от десертов до чачи.\r\nСветильники-папахи, горшки с вьющейся зеленью и сухоцветами и антикварные доски в обшивке стен — единственные намеки в интерьере на кавказский колорит. Главными акцентами в оформлении стали натюрморты художника Константина Тотибадзе — «Вечер» и «Утро», которые идеально передают настроение грузинского застолья.\r\nНа должность шеф-повара пригласили Гиа Хучуа, с которым Арам познакомился на съемках второго сезона украинского телешоу «Адская кухня». Вместе они разработали меню, в котором традиционная грузинская кухня предстает в современной интерпретации.\r\nВ лаконичном меню — около 30 позиций. На открытой кухне готовят традиционные грузинские блюда — цыплят табака, пастуший суп харчо, аджапсандали или пхали. Нашлось место и авторским экспериментам: подают равиоли с бычьими хвостами и кремом из сельдерея, форель в виноградных листьях на кеци или ребро теленка в ароматных травах. Заслуживает внимания и домашний хлеб на особой почти 100-летней закваске из Грузии и лепешки шотис пури, для приготовления которых в ресторане установлена печь тонэ. \r\nВ винной карте акцент сделали на грузинских винах, в том числе натуральных. Особое внимание уделили модным оранжевым из Катехетии, Северной Осетии и Испании. Некоторые позиции ферментированы в квеври — конусообразных керамических амфорах, которые закапывают в землю. Такой способ выдерживания придает особый вкус напитку. \r\n \r\nПо вечерам в «Мама тута» можно застать уникальное грузинское песнопение: музыканты сидят за столом, как обычные гости, а затем достают инструменты и начинают петь колоритные грузинские песни. \r\n \r\n                                     \n    Текст предоставлен заведением",
    "features": [
        "корпоратив",
        "чаевые онлайн"
    ],
    "kitchen": [
        "кавказская",
        "грузинская",
        "хинкали"
    ],
    "main_image_url": "mama-tuta+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Мама тута",
    "phone": "+78127048342",
    "timetable": "Пн–Пт: 17:00 — 23:00Сб–Вс: 12:00 — 23:00"
}