{
    "Coordinates": [
        "59.98141767",
        "30.20881039"
    ],
    "additional_url": "/spb/place/mamito",
    "address": "пр. Приморский 72",
    "album": "complete",
    "avg_check": "1200  (без напитков)",
    "category": "Ресторан",
    "description": "Ресторан Mamito — это сочетание авторской кухни, эксклюзивных вин, теплой атмосферы и прекрасного вида на парк 300-летия Санкт-Петербурга и Лахта центр. Мы расположены на первом этаже ТЦ «Питерлэнд» на Приморском проспекте.\r\nВ меню представлены интернациональные блюда с акцентом на яркую и самобытную грузинскую кухню. Каждое блюдо в «Мамито» — это не только гармоничное сочетание вкусов, но и оригинальная подача.\r\nИдеальную гастрономическую пару еде составляют эксклюзивные испанские вина, производимые из сортов винограда, выращиваемых на вулканических почвах. Такое вино обладает уникальным характером и глубоким, насыщенным, бархатистым вкусом. У нас представлены несколько сортов, которые можно заказать по бутылкам или по бокалам. Также баре представлены: чача и классический крепкий алкоголь, популярные коктейли и всегда свежее крафтовое пиво из нашей собственной пивоварни. Среди безалкогольных напитков интересны грузинские и натуральные домашние лимонады, витаминные фреши, кавказская минеральная вода.\r\nПо будням в обеденное время мы накрываем вкусные и разнообразные бизнес-ланчи по демократичным ценам. Для маленьких гостей есть детское меню, раскраски и стульчики. \r\nЯркий, стильный и уютный интерьер полностью соответствует концепции ресторана. Небольшой зал оформлен в оттенках зелени, охры и бирюзы с добавлением ярко-красных акцентов. Одну из стен украшают изящные цветки пионов. Гостям предлагают расположиться на мягких диванах и креслах. Благодаря панорамным окнам вы сможете насладиться великолепным видом, а если повезет — и романтическим питерским закатом.\r\nРесторан Mamito — прекрасный выбор для уютного семейного обеда, деловой или дружеской встречи, романтического свидания, праздничного банкета. Приходите к нам за новыми гастрономическими впечатлениями и яркими вкусами!Текст предоставлен заведением",
    "features": [
        "еда навынос",
        "панорамный вид",
        "детское меню",
        "бизнес-ланч",
        "доставка"
    ],
    "kitchen": [
        "европейская",
        "грузинская",
        "кавказская",
        "испанская"
    ],
    "main_image_url": "mamito+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Mamito",
    "phone": "+79819502988",
    "timetable": "Пн–Вс: 12:00 — 23:00"
}