{
    "Coordinates": [
        "55.61622400",
        "37.72015100"
    ],
    "additional_url": "/msk/place/manana",
    "address": "ул. Генерала Белова 23а",
    "avg_check": "1200  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Яркий грузинский ресторан на улице Генерала Белова. Manana оформлена довольно современно, но с налетом грузинского этно: множество южных орнаментов, резные деревянные ниши, живые растения, ажурные абажуры. При входе гостей встречает талисман заведения — овечка по имени Манана.\r\nВ центре внимания ресторана «Манана» — традиционная грузинская кухня. Начать знакомство лучше с национальных овощных закусок: подают рулетики из баклажанов с пряной пастой из грецких орехов или сациви — курицы под соусом баже. Баже — это ореховая заправка, которая очень популярна в Грузии: ни одно застолье не обходится без него. Хачапури в ресторане «Манана» выпекают четырех видов: по-мегрельски, по-имеретински, классическую аджарскую «лодочку» с сулугуни и хачапури по старинному рецепту с домашним мягким сыром. Можно заказать порцию на двоих или попросить испечь вариант поменьше. На горячее в ресторане «Манана» предлагают лобио, долму из говядины, цыпленка табака и широкий выбор блюд на мангале.\r\nВинная карта получилась универсальной: в списке нашлось место и домашнему грузинскому вину, и элегантным французским образцам, и легким итальянским сортам. В барной карте — стандартная подборка крепкого алкоголя и с десяток позиций разливного пива.\r\nПо выходным в ресторане «Манана» проходят караоке-вечеринки: исполнять песни гостям помогает профессиональная команда бэк-вокалистов.                            ",
    "features": [
        "детское меню",
        "караоке",
        "живая музыка",
        "бизнес-ланч",
        "кальян"
    ],
    "kitchen": [
        "грузинская",
        "хинкали"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Manana",
    "phone": "+74997826090",
    "timetable": "Пн–Чт: 12:00 — 00:00Пт–Сб: 12:00 — 03:00Вс: 12:00 — 00:00"
}