{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/msk/place/mandarin-3",
    "address": "ул. Таганская 29 стр1",
    "avg_check": "1500  (без напитков)",
    "category": "Ресторан",
    "description": "Профессиональное обслуживание, интернациональное меню, обширная винная карта и насыщенная развлекательная программа с музыкой и танцами — все это ресторан и караоке-бар «Мандарин» на Таганской улице.Просторные залы прекрасно подходят для проведения частных и корпоративных торжеств, и наша команда готова взять на себя решение всех организационных вопросов. Коллектив ресторана Mandarin — это не только опытные повара и официанты, но и профессиональные декораторы. Регулярно мы сотрудничаем с ведущими, артистами и диджеями, так что останется лишь одобрить один из предложенных сценариев предстоящей вечеринки.Прежде чем принять решение об организации банкета, приглашаем заглянуть к нам и убедиться, что приготовленные на углях блюда — шашлык из каре ягненка, курицы или телятины, а также вегетарианские варианты из грибов или овощей — выше всяких похвал. Вдобавок рекомендуем попробовать бефстроганов, жаркое с мясом, запеченную форель. Официант поможет подобрать наиболее удачную винную пару к выбранному блюду.По будням действует бизнес-ланч: на выбор комбо-предложение из трех блюд, или можно отдельно заказать суп, салат, горячее. Каждый день меню обедов обновляется, так что постоянным гостям гарантировано разнообразие.Мы хотим, чтобы каждый вечер в ресторане «Мандарин» на Таганке был для гостей незабываемым, поэтому заботимся не только о кухне, но и о развлекательной программе, приглашая диджеев и музыкантов выступить в заведении пятничным или субботним вечером. Впрочем, талантливые гости и сами способны подняться на сцену и получить свою порцию славы. Залы ресторана оборудованы караоке-системой, и мы регулярно пополняем каталог песен современными хитами. Текст предоставлен заведением",
    "features": [
        "детские мастер-классы",
        "корпоратив",
        "чаевые онлайн",
        "сборный корпоратив",
        "детское меню"
    ],
    "kitchen": [
        "кавказская",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Mandarin",
    "phone": "+79035054493",
    "timetable": "Пн–Вс: 12:00 — 02:00"
}