{
    "Coordinates": [
        "55.75840610",
        "37.62598510"
    ],
    "additional_url": "/msk/place/mandarin-combustible",
    "address": "М.Черкасский пер. 2",
    "avg_check": "2500  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Mandarin Combustible — коктейльный бар с паназиатской кухней в центре Москвы. Мы находимся в Малом Черкасском переулке, в минуте ходьбы от Лубянской площади. В концепции заведения гармонично сочетаются приятная атмосфера лобби-бара в роскошном отеле, барная карта с фирменными коктейлями и меню с уникальными рецептами китайской и паназиатской кухонь. \r\n                   \r\nШирокую барную карту открывают интересные позиции: твисты на популярные миксы вроде «Авиации» и наши фирменные напитки. Особенное место в списке занимает коктейль «Личи Мартини» с земляничным аперитивом. Более крепкий «Айва-Мандарин» — превосходное сочетание терпких вкусов бурбона, красного вина и дистиллята айвы, дополненные сладковатым ароматом мандаринового кордиала. Подача и оформление наших напитков — минималистичны и элегантны. Для винной карты мы отобрали лучших представителей тихих вин Старого Света с зарекомендовавших себя производств, среди Новосветских вин вы также найдете интересные образцы из Аргентины, Австралии и России. \r\n \r\nКухня ресторана Mandarin Combustible — объединение ярких вкусов, экспериментов и смешения рецептов разных стран мира. Среди закусок сразу выделяются миниатюрные такос — традиционное мексиканское блюдо. В нашем исполнении оно заиграло новыми красками: в качестве начинки используем краба, креветку и пекинскую утку под соусом хойсин. Кроме того, делаем дим самы с мясом, морепродуктами и овощами. Самые яркие вкусы собрал, пожалуй, раздел лапши: мы делаем более 10 вариаций от популярной рисовой с курицей до собы с осьминогом. Легенда нашего меню — утка по-пекински в классической подаче с соусом хойсин. В топе десертов — фирменный мандариновый чизкейк.\r\n \r\nПриходя в бар Mandarin Combustible, гости сначала попадают в наш просторный зал с монументальной барной стойкой из темного дерева. Установленные на ней лампы наполняют помещение мягким желтым светом и создают приятную для общения обстановку. По вечерам в барном зале интересно наблюдать за игрой света и тени. За тяжелыми оранжевыми шторами находится ресторанный зал, в котором интерьер отсылает в Шанхай начала XX века: внутри — кирпичные стены, ковры, хрустальные многоярусные люстры. \r\n \r\nВ 2022 году бар отметил 10-летие, за это время у нас было много разных событий: невероятные вечеринки, съемки «Вечернего Урганта» и сериалов «Беспринципные», «Последний Министр». В ресторан Mandarin Combustible приходят на свидания или встречи с друзьями, также устраиваем и частные мероприятия вроде банкетов, вечеринок по случаю дня рождения, мальчишника или девичника. По выходным играют модные диджеи.                                     \n    Текст предоставлен заведением",
    "features": [
        "живая музыка",
        "шоу-программа",
        "dj"
    ],
    "kitchen": [
        "коктейли",
        "китайская",
        "азиатская",
        "европейская",
        "тайская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Mandarin Combustible",
    "phone": "+74957450700",
    "timetable": "Пн–Вс: 12:00 — 06:00"
}