{
    "Coordinates": [
        "55.85543100",
        "37.49269800"
    ],
    "additional_url": "/msk/place/mansard",
    "address": "ул. Лавочкина 7Ас1",
    "avg_check": "1300  (без напитков)",
    "category": "Ресторан",
    "description": "Mansard Restaurant And Hall на улице Лавочкина — двухэтажное пространство, в интерьере которого сочетаются неоклассика и модерн 50-х годов. Через огромные панорамные окна в помещение проникает много света, отчего сам по себе большой зал кажется еще просторнее.Пространство делится на два этажа. На первом работает ресторан, где в будни гости часто обедают с коллегами: с 12:00 до 16:00 действует специальное предложение на основные блюда, или можно заказать ланч из отдельного меню. Вечером у нас часто собираются на ужин семьи, чтобы обсудить успехи и провести время за общением с близкими.Дружелюбный персонал ресторана Mansard поможет определиться с выбором блюда. В меню — камчатский краб, французские устрицы, утиный паштет и телятина на кости с гратеном. Десерты из нашей кондитерской, на первый взгляд, кажутся знакомыми — это воздушный торт «Павлова» и нежный мильфей — однако наши кулинары так виртуозно обыгрывают вкус, что кажется, будто пробуешь нечто новое.Для маленьких гостей в ресторане Mansard есть отдельное меню. Малыши могут сразу после еды отправиться в большую игровую комнату смотреть мультики, кататься с горки или на качелях, резвиться в наполненном шариками бассейне. По воскресеньям детей развлекает приглашенный аниматор. Для ребят в ресторане «Мансард» на Лавочкина устраиваем кулинарные мастер-классы: мы уже поделились с юными поварами рецептом бесподобной пиццы и планируем раскрывать гастрономические секреты и дальше.Пятничными и субботними вечерами для наших гостей играет пианист, однако мы стараемся приглашать и других артистов — современных джазовых музыкантов и кавер-исполнителей.Второй этаж ресторана с огромным атриумом в центре крыши — место для проведения свадеб, корпоративов и детских праздников. Пространство вмещает до 230 человек. Зал можно зонировать французскими дверьми и организовать банкет на 70 или 120 человек.Текст предоставлен заведением",
    "features": [
        "заказ кейтеринга",
        "романтическая атмосфера",
        "корпоратив",
        "еда навынос",
        "панорамный вид"
    ],
    "kitchen": [
        "итальянская",
        "коктейли",
        "рыба и морепродукты",
        "европейская",
        "стейки",
        "устрицы"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Mansard",
    "phone": "+74950013749",
    "timetable": "Пн–Вс: 12:00 — 00:00"
}