{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/mansarda",
    "address": "ул. Почтамтская 3-5",
    "album": "complete",
    "avg_check": "4500  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Солидная и респектабельная «Мансарда» — это, в первую очередь, завораживающий вид на Исаакиевский собор и весь центр города, это стеклянные витражи делового центра и аутентичные петербургские крыши, это место, откуда стоит показать гостям настоящий Санкт-Петербург. «Мансарда» расположилась на последнем этаже делового центра Quattro Corti, в здании с большой историей: 150 лет назад в доме на Почтамтском переулке жил граф Шувалов.\r\nКак и весь комплекс Quattro Corti, ресторан «Мансарда» был разработан миланской студией Piuarch, известной своим многолетним сотрудничеством с домом Dolce&Gabbana и тезкой Ginza Project — Ginza Tower в Токио. Архитекторы старались создать уютный и лаконичный интерьер, используя благородные породы древесины: дуб и тик. Ресторан наполнен множеством декоративных элементов со своей собственной историей: ложки, кружки и стаканы показывают внимание создателей заведения к деталям. Так «Мансарда» становится не просто рестораном, но маленьким миром современной элегантности в старом Петербурге.\r\nМеню «Мансарды», разработанное шеф-поваром заведения Дмитрием Богачевым, состоит их популярных и востребованных хитов традиционной европейской и азиатской кухни. Специально для туристов здесь есть предложение Welcome to Russia с классическими русскими блюдами: борщ, винегрет с сельдью, «Оливье», котлета по-киевски. Свои собственные разделы получили севиче, суши и роллы, морепродукты, паста и ризотто. В гриль-меню попали как классические стейки из мраморной говядины, так и филе лосося, сибас и дорадо. С особой любовью здесь подошли к десертной карте, соединив оригинальные авторские рецепты с изысканной и нетривиальной подачей. В результате на свет появилось популярное лакомство «Песок и камни» из грушевого сливочного мороженого, крем-брюле из ромашки, бриошь с мороженым из солода.\r\nВ винную карту вошло огромное число позиций различных регионов, в том числе и российские марки. Крепкий алкоголь представлен широчайшим выбором наименований, от граппы до фирменных домашних настоек, самую же внушительную подборку получил шотландский виски. Ярко отражена и богатая палитра японских и китайских сортов чая – красные, черные, зеленые, белые, а также фруктовые и ягодные напитки на их основе.\r\nДля многих гостей «Мансарда» становится излюбленным местом проведения мероприятий – зачастую этот просторный, видовой ресторан выбирают для организации банкетов, свадеб, корпоративов, выставок и светских раутов. Все праздники проходят здесь «на высоте» – одним этим выражением можно охарактеризовать и местную кухню, и качество сервиса, и, конечно же, незабываемый панорамный вид на город.                                    \n    Текст предоставлен заведением",
    "features": [
        "вид на Исаакиевский собор",
        "панорамный вид",
        "dj",
        "кальян"
    ],
    "kitchen": [
        "устрицы",
        "европейская",
        "смешанная",
        "крабы"
    ],
    "main_image_url": "mansarda+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Мансарда",
    "phone": "+78126401616",
    "timetable": "Пн–Вс: 12:00 — 01:00"
}