{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/marchelli-s-7",
    "address": "пр. Энгельса 124",
    "album": "complete",
    "avg_check": "1200  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Ресторан на Энгельса — самый большой в сети «Марчеллис». Уголок настоящей Италии расположился в паре минут от метро «Озерки», на втором этаже торгового комплекса «Вояж».\r\nВдоль панорамных окон стоят столики для небольших компаний, в зале много мягких диванов и индивидуальных кресел. Зелень и подвесные цветы освежают интерьер, а в хорошую погоду мы полностью раздвигаем окна, чтобы гости почувствовали себя на свежем воздухе.\r\nВ основе меню — паста из нескольких видов теста и пицца. Повара от основного зала отделяет лишь стеклянная стена, а пицца готовится на открытой кухне — поэтому гости могут понаблюдать за тем, как создаются главные итальянские блюда. В рабочие дни мы предлагаем сытные бизнес-ланчи. \r\nИталия знаменита не только едой, поэтому мы предлагаем широкий ассортимент итальянских вин и отличный выбор коктейлей-аперитивов. Есть также вина производства других стран и обширная карта крепкого алкоголя.\r\nМы рады семьям с детьми — в ресторане есть детские стульчики, специальные приборы, нагрудники и даже пеленальный столик с необходимым оборудованием. В составлении детского меню принимали участие наши маленькие гости и их родители.\r\nУ нас огромная игровая комната с трехуровневым лабиринтом, домиком, горками, бассейном с шариками, качелями и няней, которая занимается с малышами и проводит для них творческие мастер-классы. Мы регулярно организуем бесплатные мероприятия для детей — например, занимаемся с дошкольниками английским или устраиваем детский театр. А каждое воскресенье по предварительной записи к нам можно прийти на кулинарные мастер-классы.                                    \n    Текст предоставлен заведением",
    "features": [
        "детские мастер-классы",
        "детское меню",
        "детская комната",
        "бизнес-ланч",
        "завтрак"
    ],
    "kitchen": [
        "итальянская"
    ],
    "main_image_url": "marchelli-s-7+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Марчеллис",
    "phone": "+79657569887",
    "timetable": "Пн–Чт: 12:00 — 22:00Пт–Сб: 12:00 — 00:00Вс: 12:00 — 22:00"
}