{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/mario-trattoria",
    "address": "пр. Адмиралтейский 8",
    "album": "complete",
    "avg_check": "2000  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Mario Trattoria – нетривиальный итальянский ресторан в самом сердце Петербурга, на Адмиралтейском проспекте, рядом с Исаакиевским собором. Одна из ключевых особенностей – по-итальянски дружеская и непринужденная атмосфера, поэтому заведение отлично подойдет не только для делового завтрака или обеда, но и для уютного вечера в кругу семьи и друзей.\r\nMario Trattoria – ресторан не просто с итальянским названием, но и с по-настоящему аутентичной кухней. Шеф-повар Маттео сам родом с Сардинии, поэтому чутко следит за тем, чтобы все было приготовлено согласно средиземноморским традициям. В обширном меню каждый гость найдет как изысканные, так и более привычные блюда по душе. Обязательно стоит попробовать равиоли с тыквой и шалфеем, ризотто с горгонзолой и грецкими орехом, римский суп с фасолью, розмарином и лапшой мальтальяти, ньокки с копчеными колбасками и шафраном, артишоки на гриле под сыром. Обратите внимание, что абсолютно все в ресторане – собственного приготовления: от пасты самых сложных видов до соуса песто и, конечно, десертов. Кстати, на компанию можно заказать пасту, приготовленную в голове пармезана. Кроме того, есть и особые предложения, например, сеты из нескольких блюд от шефа или метровая пицца с разными начинками.\r\nВинная карта представлена в основном, разумеется, итальянскими винами: от привычного кьянти до менее распространенного бароло. Барная – классическим выбором ликеров и крепких напитков.\r\nРесторан расположен в здании XVIII века, поэтому здесь много отреставрированных исторических деталей, например, натуральный кирпич и старинный дымоход. Эклектичный интерьер выполнен по дизайн проекту Натальи и Леонида Асафовых. Стены украшены тематической ручной росписью и лепниной, а атмосфера дополняется большим количеством ярких акцентов и аксессуаров, например, флагами всех регионов Италии. Вся мебель сделана для заведения под заказ, преобладают натуральные материалы – дерево и ткани, а благодаря большим окнам здесь много естественного света. В Mario Trattoria удачное зонирование: в основном зале – частично открытая кухня, поэтому гости могут наблюдать, как в дровяной печи при температуре 400С готовят пиццу. А специальный винный зал с исторически сохранившимся камином подойдет для любителей уединения.\r\nВ теплое время года работает веранда, где приятно будет насладиться бокалом аутентичного коктейля Spritz или домашним лимонадом. Для гостей с детьми – детские стульчики, раскраски, меню и кулинарные мастер-классы. Для именинников действует приятное предложение – скидка 20% и, конечно, комплименты. По выходным дням играет живая тематическая музыка, а на больших экранах транслируют ключевые спортивные матчи.\r\nПо предварительной договоренности можно провести любое частное мероприятие – от небольшой свадьбы до деловой конференции: здесь есть и специальное оборудование.                                      \n    Текст предоставлен заведением",
    "features": [
        "при отеле",
        "масленица",
        "детские мастер-классы",
        "день защитника отечества",
        "чаевые онлайн"
    ],
    "kitchen": [
        "пицца",
        "итальянская"
    ],
    "main_image_url": "mario-trattoria+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Mario Trattoria",
    "phone": "+78126464741",
    "timetable": "Пн–Вс: 08:00 — 23:00"
}