{
    "Coordinates": [
        "59.92808600",
        "30.36965900"
    ],
    "additional_url": "/spb/place/marsala-1",
    "address": "Гончарная ул. 26",
    "album": "complete",
    "avg_check": "1300  (без напитков)",
    "category": "Ресторан",
    "description": "Гастробар Marsala — это европейский ресторан в центре Петербурга. Мы предлагаем гостям авторскую кухню по демократичным ценам и уютный зал, украшенный живыми растениями. Мы готовим только из качественных натуральных продуктов, которые шеф-повар выбирает лично методом слепой дегустации. В меню каждый гость найдет блюдо по своим предпочтениям: легкий салат с авокадо или сытную пиццу с цыпленком и песто; классическую итальянскую пасту «Карбонара» или диетическую треску с цветной капустой, а также поке, боулы и многое другое.Для тех, кто не любит ранние завтраки, мы предлагаем утреннее меню, которое действует в течение всего дня. Привычные каши в авторских вариациях от шефа, яйца, приготовленные всеми известными способами, сэндвичи, оладьи и нежные сырники — лишь часть того, с чего вы можете начать свой день в Marsala.На бизнес-ланч гости могут выбрать обед из двух или трех блюд, дополнив его бокалом вина по желанию.В винной карте мы сделали акцент на редких винах Старого и Нового Света, которые подаем в бутылках и разливаем по бокалам. Marsala — это универсальное место, где утром вы можете провести романтический завтрак с любимым человеком, днем — деловой обед с коллегами и партнерами, а вечером — веселый ужин в кругу друзей под звуки живой музыки или диджей-сеты.Собственная бесплатная парковка в центре Петербурга позволит не задумываться о времени, а просто получать удовольствие.Текст предоставлен заведением",
    "features": [
        "при отеле",
        "корпоратив",
        "чаевые онлайн",
        "масленица",
        "шоу-программа"
    ],
    "kitchen": [
        "авторская",
        "европейская"
    ],
    "main_image_url": "marsala-1+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Marsala",
    "phone": "+78126791100",
    "timetable": "Пн–Вс: 08:00 — 23:00"
}