{
    "Coordinates": [
        "55.75793600",
        "37.63676900"
    ],
    "additional_url": "/msk/place/masterskaja-vkusa-1",
    "address": "ул. Маросейка 15",
    "avg_check": "1700  (без напитков)",
    "category": "Ресторан",
    "description": "\n                «Мастерская вкуса» — ресторан с авторской кухней в пространстве кулинарной студии открыл свои двери на улице Маросейка.\r\n \r\nВ меню вошли авторские блюда от шеф-повара Александра Ерина, который также является автором и куратором кулинарной студии с одноименным названием. Александр известен широкой публике по телевизионным кулинарным шоу. Шеф принимал участие в съемках шоу «Реальная кухня» на Рен-ТВ, «Битва шефов», стал победителем в шоу «Белый китель» и «Битва пикников». \r\n \r\nНачать дегустацию блюд Александр предлагает с raw-бара, и неспроста, ведь устрицы и ежи здесь продают по привлекательным ценам. \r\n \r\nБольшой выбор салатов, начиная от нисуаза с тунцом, заканчивая салатом с ростбифом под соусом пад-тай — беспроигрышный вариант для легкого обеда. В качестве стартера и дополнению к любому блюду шеф рекомендует брать легкие и воздушные намазки, особенно стоит выделить «сливочный кальмар с тимьяном» и «грибной паштет с пармезаном и трюфельным маслом.\r\n \r\nВ разделе «горячее» каждый гость найдет себе блюдо по вкусу: фирменный кальмар в белом вине, гребешки с чесноком и петрушкой, тельячьи щечки с пюре и тартаром из огурца, паста с морепродуктами или креветками и икрой с соусами на выбор и множество других не менее интересных блюд.\r\n \r\nПриятным бонусом для всех гостей ресторана станет возможность научиться готовить понравившиеся блюда в рамках кулинарной студии, ознакомиться с расписанием тем и записаться онлайн можно на сайте «Мастерской вкуса».\r\n \r\nИнтерьер ресторана-студии выполнен в стиле лофт, с лаконичным интерьером и открытой кухней. Компактное, но при этом функциональное пространство помещения с комфортом может разместить банкет до 30 человек.\r\n \r\nОсобую изюминку интерьеру придает кирпичная кладка на стенах, сохранившаяся еще с дореволюционной застройки в 1902 года исторического здания.                                    \n    Текст предоставлен заведением",
    "features": [
        "кулинарные мастер-классы"
    ],
    "kitchen": [
        "авторская",
        "смешанная",
        "европейская",
        "рыба и морепродукты"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Мастерская вкуса",
    "phone": "+79032233447",
    "timetable": "Пн–Вс: 11:00 — 00:00"
}