{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/matisse",
    "address": "ул. Колокольная 12/17",
    "album": "complete",
    "avg_check": "1400  (без напитков)",
    "category": "Бар",
    "description": "Винный рестобар в центре Петербурга, оформленный в узнаваемых художественных тонах Анри Матисса. Мы предлагаем классические блюда в изящной подаче и более 150 позиций в винной карте. Дневная встреча в рабочий день в камерной и приятной обстановке или вечерние разговоры с друзьями с бокалом красного в руке под теплый звук виниловой пластинки из сумки диджея – все это органично сочетается в атмосфере Matisse.\r\nАнри Матисс передавал эмоции через цвет и форму. Рестобар Matisse, обращаясь к творчеству фовиста, использует традиции его художественного стиля. Это и выразил в интерьере известный петербургский архитектор Антон Горланов.\r\nКухне мы уделяем особое внимание, и это не случайно: рестобар расположен на углу Колокольной улицы и Поварского переулка, в котором в начале XVIII века жили повара дворцовой кухни. Рестобар Matisse ответственно подходит к этому историческому факту, предлагая гостям блюда азиатской, европейской и американской кухни в сочетании с изысканной винной картой.\r\nВ основе меню Matisse — смешанная кухня с акцентом на европейские блюда. Это легкие салаты, брускетты, паста, мясо и рыба на гриле. Для поклонников паназиатских блюд у нас есть том ям и пару видов вока, ценителям арабской кухни понравится классический хумус из нутовой пасты с ароматными овощами, стритфуд представлен бургерами. Обязательно попробуйте наши фирменные позиции: тунец с пюре из васаби, говяжья вырезка с пюре из сельдерея, воздушные, запеченные сырники с брусничным соусом, приготовленные по авторскому рецепту, и оригинальный маффин с начинкой из базилика и перца чили.\r\nКаждые выходные винного рестобара Matisse сопровождается сетами диджеев, которые являются лучшими селекционерами виниловых пластинок Петербурга и других городов. Для нас важен не жанр, а само произведение, поэтому в Matisse большой стилистический разброс музыки от джаза и брокен-бит до хип-хоп и хаус-музыки.\r\nВинная карта, авторская кухня и уникальный музыкальный формат — это то, ради чего вы точно вернетесь в Matisse.\r\n \r\n\r\n Текст предоставлен заведением",
    "features": [
        "еда навынос",
        "чаевые онлайн",
        "живая музыка",
        "шоу-программа",
        "dj"
    ],
    "kitchen": [
        "европейская",
        "азиатская",
        "крафтовое пиво"
    ],
    "main_image_url": "matisse+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Matisse",
    "phone": "+78124438386",
    "timetable": "Пн–Чт: 11:00 — 23:00Пт: 11:00 — 03:00Сб: 14:00 — 01:00Вс: 14:00 — 23:00"
}