{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/msk/place/matreshka-2",
    "address": "пр. Кутузовский 2/1, стр. 6",
    "avg_check": "2500  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Представительный ресторан русской кухни от Maison Dellos на Кутузовском проспекте. «Матрешка» — это два этажа богатого «дворянского» интерьера. В нем сочетаются элементы старины вроде витой чугунной лестницы и камина, и современный дизайн со стилизованными тканями и россыпью светильников-прожекторов на потолке.\r\nОсновное меню ресторана сосредоточено на блюдах русской кухни. Продукты в «Матрешку» привозят из регионов: рыбу из Якутии и с Камчатки, орехи с ягодами из Подмосковья, а мед из Башкирии. Старинные рецепты нашел и авторски переработал гастроблогер и креативный шеф «Матрешки» Влад Пискунов: среди блюд появились тихоокеанская сардина под шубой, перепелиные котлеты деволяй, а на закуску — малосол из сибирских рыб.\r\nЗа бар в ресторане отвечает миксолог Денис Кряжев. В его авторском арсенале ― коктейли на основе водки и рома с чайной прослойкой, джин со свекольным соком и имбирно-карамельный напиток из рома и ликера с медовой пенкой. Винная карта представлена производителями из России и Старого Света.\r\n \r\nВ «Матрешке» действуют сразу несколько предложений для завтрака: можно заказать «Тамбовский», «Петербургский», «Вологодский» завтраки или выбрать отдельные блюда из довольно большого меню.Ресторан регулярно анонсирует специальное меню к праздникам, по пятницам организует выступления оркестра «Русский стиль». В теплое время года у рестора «Матрешка» оборудуют летнюю веранду на 50 человек. Работает доставка по всему городу и области.Текст предоставлен заведением",
    "features": [
        "при отеле",
        "романтическая атмосфера",
        "чаевые онлайн",
        "масленица",
        "живая музыка"
    ],
    "kitchen": [
        "русская",
        "авторская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Матрешка",
    "phone": "+74950252565",
    "timetable": "Пн–Вс: 09:00 — 23:00"
}