{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/medici",
    "address": "пр. Медиков 10к1",
    "album": "complete",
    "avg_check": "1400  (без напитков)",
    "category": "Ресторан",
    "description": "Какие гастрономические образы возникают в воображении, когда вы думаете об Италии? Свежеиспеченная чиабатта, спелый виноград, нежнейшая расплавленная моцарелла и ароматный кофе… Именно такую — сочную — Италию можно найти в ресторане Medici на проспекте Медиков. \r\nНазвание проекта — дань уважения влиятельной итальянской семье Медичи, которая поддерживала художников и архитекторов Ренессанса. А наша команда объединилась, чтобы покровительствовать итальянской гастрономии как искусству.\r\nЛейтмотив меню Medici — аутентичные рецепты в тандеме с современными экспериментами. За традиции и новшества в блюдах отвечает шеф-повар Виталий Ефимов, работавший ранее в команде Il Lago dei Cigni и еще в ряде других итальянских проектов. Один из главных разделов меню он посвятил неаполитанской пицце. Ее выпекают в дровяной печи при 490 градусах как делали в древнеримском городе Помпеи. Важное отличие неаполитанской версии от других вариаций пиццы — пышные бортики с «леопардовой» корочкой и большое количество начинки. В нашем списке — классические версии вроде «Маргариты» с томатами и моцареллой, есть и более любопытные сочетания, скажем, c грибами и трюфельным кремом или с говядиной, беконом и печеным перцем. \r\nВторая глава меню посвящена домашней пасте. Пастайоло в ресторане Medici готовят ее по уникальному старинному итальянскому рецепту. Главный ингредиент здесь — вино треббьяно, оно придает тесту особую эластичность и неповторимый аромат. Список начинок для пасты внушительный: можно попробовать карбонару в нашем исполнении, выбрать сытную вариацию с филе лосося и вялеными томатами или же остановиться на нетривиальном сочетании – тортелони с крабом и шалфеем.\r\nИнтерьер итальянского бистро «Медичи» напоминает палаццо во Флоренции. Концепция пространства построена на игре современных элементов декора и античных акцентов. Так, самое запоминающееся здесь — фрески-репродукции творений Микеланджело Буонарроти и Сандро Боттичели. А в центре зала ресторана Medici — люстра и одновременно арт-объект из 340 парящих винных бутылок. Такая легкая отсылка к напитку, который уже давно признан лучшей гастрономической парой к итальянской пасте.Текст предоставлен заведением",
    "features": [
        "еда навынос",
        "чаевые онлайн",
        "панорамный вид",
        "детское меню",
        "бизнес-ланч"
    ],
    "kitchen": [
        "итальянская",
        "европейская",
        "пицца"
    ],
    "main_image_url": "medici+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Medici",
    "phone": "+78129643100",
    "timetable": "Пн–Чт: 12:00 — 23:00Пт–Сб: 12:00 — 01:00Вс: 12:00 — 23:00"
}