{
    "Coordinates": [
        "55.75168000",
        "37.56608559"
    ],
    "additional_url": "/msk/place/mercedes-bar",
    "address": "пр. Кутузовский 2/1",
    "avg_check": "2700  (без напитков)",
    "category": "Бар",
    "description": "\n                Mercedes Bar — панорамный коктейльный бар Ginza Project с оригинальными коктейлями на Кутузовском проспекте. Он находится на 31 этаже Radisson Collection Hotel Moscow, где можно попробовать блюда паназиатской кухни в авторском видении шефа Артема Сергеева и оригинальные коктейли.\r\n \r\nПространство бара располагает к расслабленному отдыху после работы или романтическому свиданию. Из огромных панорамных окон открывается вид на украшенную огнями Москву. Места здесь можно занять за барной стойкой или мягкими диванами — везде будет комфортно.\r\n \r\nКоктейльную линейку Mercedes Bar шеф-бармен Денис Кавешников составил с отсылками к главным частям автомобиля. Выбирать предлагают из 5 разделов: «Двигатель», «Кузов», «Ходовая», «Трансмиссия» и «Тормозная система».\r\n \r\nК примеру, в разделе «Трансмиссия» коктейли на основе джин-тоников, в «Ходовой» — привычная классика, а в «Кузове» — 12 ярких авторских миксов от барменов. “Тормозная система” - безалкогольные вариации с не менее интересными сочетаниями.\r\n \r\nБольшой выбор закусок, роллы, сочные стейки и нежные десерты — в меню мультинациональные блюда, которые идеально подходят к любому коктейлю.\r\n \r\nПо выходным в «Мерседес бар» проходят поздние бранчи 4Seasons с большим выбором блюд и безлимитными коктейлями, основа которых меняется каждый сезон.                                    \n    Текст предоставлен заведением",
    "features": [
        "корпоратив",
        "чаевые онлайн",
        "день защитника отечества",
        "сборный корпоратив",
        "панорамный вид"
    ],
    "kitchen": [
        "коктейли",
        "рыба и морепродукты",
        "суши",
        "азиатская",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Mercedes Bar",
    "phone": "+74959551209",
    "timetable": "Пн–Вс: 18:00 — 06:00"
}