{
    "Coordinates": [
        "55.72747870",
        "37.59784070"
    ],
    "additional_url": "/msk/place/merkato",
    "address": "ул. Крымский Вал 9",
    "avg_check": "1500  (без напитков)",
    "category": "Кафе",
    "description": "\n                Сетевая семейная траттория в парке Горького. Заведение входит в творческий проект по развитию парков Москвы, в рамках которого жителей столицы знакомят с культурой Италии: проводят тематические фестивали, вечера итальянской музыки.\nМеню для «Меркато» составил шеф-повар из Италии. В него вошли популярные горячие блюда и традиционные итальянские паста, ризотто и пицца на основе муки из твердых сортов пшеницы. Даже в простые позиции вроде бифштекса и куриных котлет шеф-повар добавил национальные нотки: оливки, пармезан или грибной соус марсала. Детское меню «Меркато» выдерживает общую тему ресторана: для малышей готовят итальянские блинчики креспелле и спагетти с моцареллой.\nВ траттории сделали сильный упор на традиционные закуски из Италии: это сытные пшеничные лепешки фоккача с наполнением, хлебные палочки гриссини с пармской ветчиной, несколько видов брускетт с оригинальными соусами и начинками из мяса, рыбы или овощей. Подают готовые наборы закусок для компании (индейка в розовом перце, телятина в травах, сальсичча, маринованные овощи).\nИнтерьер траттории прост, в нем преобладают яркие цвета, а по залу расставлено много живой зелени в деревянных кадках. Панорамные окна с видом на парковые аллеи освежают атмосферу и создают семейную и дружелюбную обстановку.\n«Меркато» ― комфортный ресторан для отдыха с детьми. Здесь регулярно проходят мастер-классы и спектакли для маленьких гостей, а по вечерам звучит живая музыка. Летом возле «Меркато» открывается уличная терраса. А еще здесь можно взять корзинку с пледом напрокат, купить фрукты и закуски в лавке при траттории и отправиться на пикник.                            ",
    "features": [
        "чаевые онлайн",
        "детское меню"
    ],
    "kitchen": [
        "итальянская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Меркато",
    "phone": "+74994083705",
    "timetable": "Пн–Чт: 10:00 — 23:00Пт–Вс: 10:00 — 00:00"
}