{
    "Coordinates": [
        "55.75680200",
        "37.62110300"
    ],
    "additional_url": "/msk/place/mesto-pritjazhenija",
    "address": "ул. Никольская 11-13, стр.3",
    "avg_check": "1200  (без напитков)",
    "category": "Кафе",
    "description": "«Место притяжения» — атмосферное кафе и площадка для мероприятий с развлекательной программой каждые выходные. Находимся в нескольких минутах ходьбы от Красной площади, ГУМа и Большого театра. Наша цель — сделать отдых в центре Москвы доступным и комфортным. Пространство кафе идеально подходит для проведения мастер-классов и бизнес-завтраков — аккуратные столы расставлены вдоль стен, а посередине выделено достаточно места для мастер-класса по танцам или выступления спикера. При заказе мероприятия мы внимательно подходим к каждому запросу: обсудим комфортную рассадку для гостей, бюджет мероприятия, составим меню и продумаем как реализовать другие опции, которые необходимы. Вечеринки, корпоративы и дни рождения организовываем под ключ: пригласим фотографа, диджея, артистов или кавер-группу. В меню «Места притяжения» микс современной русской кухни и хитов европейских рецептов. Подаем блины, борщ со сметаной и салом, стейки и пасту. К нам приходят на сытные завтраки и ланчи. По утрам готовим сырники, блинчики с разнообразными начинками и омлеты, а днем предлагаем комплексные обеды. Приветливый бармен всегда поможет с выбором напитка, основываясь на ваших предпочтениях. Смешиваем культовые коктейли вроде дайкири, апероля и мохито, наливаем вина из Италии, Испании и лучшие образцы Нового Света, предлагаем и крепкий алкоголь. Рекомендуем попробовать наши фирменные настойки на ягодах, лимоне, груше и дистилляты на хурме, груше, сливе. Из окон кафе открывается чудесный вид на Большой театр и части Китайгородской стены 1735 года. В интерьере мы продумали множество деталей, которые придают дополнительный уют: на кирпичные стены повесили стильные картины, а на пол положили мягкие ковры с узорами, на диванах разложили милые подушки и пледы. Комфортно расположиться и сделать красивые фотографии можно на плетеных качелях у столика, привезенных с Бали. У нас отмечают дни рождения с друзьями и всей семьей, танцуют на вечеринках с участием горячих кубинских танцоров каждые выходные. Проводим познавательные винные дегустации и лекции, по вечерам слушаем живую музыку. Будем рады видеть вас в нашем кафе — настоящем месте притяжения! Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "караоке",
        "живая музыка",
        "шоу-программа",
        "бизнес-ланч"
    ],
    "kitchen": [
        "коктейли",
        "европейская",
        "русская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Место притяжения",
    "phone": "+74956060153",
    "timetable": "Пн–Чт: 11:00 — 23:00Пт–Сб: 11:00 — 05:30Вс: 11:00 — 23:00"
}