{
    "Coordinates": [
        "55.77270919",
        "37.64979602"
    ],
    "additional_url": "/msk/place/metekhi",
    "address": "пер. Орликов 5, с.2",
    "avg_check": "1600  (без напитков)",
    "category": "Ресторан",
    "description": "Metekhi — уютный ресторан грузинской кухни с большим выбором мясных блюд и национальной выпечки. Мы находимся недалеко от станции метро «Красные ворота», в тихом Орликовом переулке. В ресторане соединились стильный современный интерьер и атмосфера гостеприимства старого Метехи — самого древнего района Тбилиси. У нас проводят время с семьей, в компании друзей, устраивают романтические ужины и деловые встречи.В обширном меню ресторана «Метехи» собраны традиционные блюда Кавказа и европейская классика. Начать знакомство с кухней советуем с холодных и горячих закусок. Подаем ассорти из разноцветных пхали, нежное сациви из курицы, сочную долму в виноградных листьях, шарики из эларджи с нежным ореховым соусом.Мы сами выпекаем классические хачапури, лепешки и лаваши, предлагаем попробовать наш фирменный хачапури «Метехи» с тройным сыром. Сочные хинкали готовим с различными начинками: привычные с говядиной и свининой, бараниной с зеленью, с сыром сулугуни и необычные с семгой. На горячее подаем аутентичные грузинские блюда с мясом, большим количеством овощей и пряных специй: чашушули, оджахури и чанахи. На мангале жарим шашлык, люля-кебаб, несколько видов рыбы. Для большой компании выносим щедрую порцию ассорти из шашлыков с овощами, зеленью и соусами. Для барной карты мы собрали лучших представителей грузинских вин, чачу и другие крепкие напитки. За барной стойкой смешиваем коктейльную классику и фирменные домашние лимонады. В интерьере ресторана Metekhi мы использовали натуральные материалы и природные оттенки. Деревянные детали интерьера в сочетании с кирпичной текстурой стен и приглушенным светом от небольших торшеров создают уютное и теплое пространство.В нашем ресторане любят отмечать важные даты и семейные праздники. Под мероприятие у нас можно арендовать просторный основной зал или одно из банкетных помещений, где комфортно разместится компания на 10-20 человек. Поможем организовать развлекательную программу и подготовим индивидуальное фуршетное предложение. Приглашаем в гостеприимный ресторан Metekhi, где всегда радушно и по-домашнему уютно!Текст предоставлен заведением",
    "features": [
        "детские мастер-классы",
        "корпоратив",
        "чаевые онлайн",
        "детское меню",
        "детская комната"
    ],
    "kitchen": [
        "кавказская",
        "хинкали",
        "грузинская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Metekhi",
    "phone": "+74952592463",
    "timetable": "Пн–Вс: 11:00 — 00:00"
}