{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/metropol",
    "address": "ул. Садовая 22/2",
    "album": "complete",
    "avg_check": "2700  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Знаменитый ресторанный комплекс «Метрополь» в свое время являлся центром культурно-политической жизни Петербурга: до революции его посетителями становились поэты-декаденты и представители богемы, а в XX веке здесь проводились государственные мероприятия с участием политических деятелей. Теперь же настоящей изюминкой ресторана является его многоформатность и ориентированность на самые разные вкусы. Подкупая своим месторасположением — в двух шагах от Невского проспекта — «Метрополь» гармонично сочетает в себе превосходный ресторан, классический бельгийский паб и пивоварню. Обширное пространство включает в себя три зала, каждый из которых оформлен в уникальном стиле и при этом гармонично вписывается в единый ансамбль.\r\nТоржественность и яркая индивидуальность «Большого зала» сочетается с необыкновенным уютом: стройные колонны, пастельная роспись потолков, лепнина и хрустальные люстры перекликаются с антуражной барной стойкой, обособленными кабинками изящных диванов и белой классикой скатертей. Малый зал располагает к себе благородным сочетанием цветов в отделке и деталях — благородным сочетанием цветов в отделке и деталях — серебристые стены, светло-бежевые портьеры, белоснежные стенные панели, мерцающие грани светильников. Подлинным украшением этого камерного зала является действующий чугунный камин: вблизи живого огня так и тянет собраться теплой компанией. А в двух залах бельгийского паба кирпичная кладка конца XVIII века уживается с мягкими диванами и внушительными плазменными панелями. Колорита в облик заведения добавляют репродукции картин фламандцев и изобилие кованых элементов. В любом из этих залов можно как насладиться блюдами по меню a la cart, так и провести незабываемое мероприятие.\r\nВ «Метрополе» работает первая и единственная в России бельгийская пивоварня, где воплощаются незыблемые традиции бельгийского пивоварения.\r\nКлючевой особенностью ресторана является принципиально новый подход к гастрономии в виде авторского меню от шеф-повара. Смена календарного и гастрономического года — как и месяца, сезонные продукты сменяют друг друга, и предоставляют гостям возможность выбора блюд на любой вкус.\r\nМеню, представленное в пабе, дополнено блюдами и закусками, которые отлично сочетаются с пенным бельгийским напитком. В пабе проходят прямые трансляции значимых спортивных событий, а по пятницам и субботам можно насладиться живым выступлением музыкантов.\r\nМногоплановость ресторана позволяет организовать здесь банкет любого формата — камерный праздник для близких людей и масштабный корпоратив, выпускной вечер и веселый день рождения, торжественный юбилей и романтическую свадьбу. Помимо этого, в любом из залов могут быть проведены презентации, пресс-конференции, фестивали и другие мероприятия. Специалисты «Метрополя» могут спланировать великолепную шоу-программу с участием приглашенных артистов, профессиональных ведущих и лучших диджеев. Стоимость банкетного предложения начинается от 2500 рублей.\r\nРесторан «Метрополь» — это живая легенда Петербурга, место с богатой историей и лучший вариант для отдыха, будь то свидание, семейный ужин или встреча с друзьями. Визит сюда запоминается надолго, благодаря великолепной кухне, богатому выбору бельгийского пива, безупречному сервису и комфортной обстановке.                                    \n    Текст предоставлен заведением",
    "features": [
        "детское меню",
        "детская комната",
        "живая музыка",
        "бизнес-ланч",
        "шоу-программа"
    ],
    "kitchen": [
        "русская",
        "европейская",
        "крафтовое пиво"
    ],
    "main_image_url": "metropol+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Метрополь",
    "phone": "+78125058888",
    "timetable": "Пн–Вс: 12:00 — 23:30"
}