{
    "Coordinates": [
        "55.72633194",
        "37.75737051"
    ],
    "additional_url": "/msk/place/milano-1",
    "address": "Рязанский пр-кт 10, стр.2",
    "avg_check": "500  (без напитков)",
    "category": "Пиццерия",
    "description": "\n                Пиццерия с обширным меню на Рязанском проспекте. Главное блюдо в «Милано» готовят по аутентичному итальянскому рецепту: тесто выпекают в подовой печи на камне, раскатывают в тонкую лепешку,  заправляют шафраном, а сверху кладут очень много начинки: колбасу чоризо, свиную вырезку, лосось, телятину, грибы. Для любителей пышного теста делают пиццы по-американски: их здесь около 20 видов, в основном мясные, но есть и вариант с томатами, шампиньонами и оливками. В специальном «Эксклюзивном меню» собраны пиццы с характерным итальянским колоритом: среди них «Ла-Пармо» с сыровяленной пармской шейкой коппа и «Салями-Милано» с итальянскими острыми колбасками; во все блюда, помеченные значком «эксклюзивно», добавляют традиционный соус, итальянские специи и пармезан.\nПомимо пиццы, в «Милано» готовят и большое количество горячих блюд: тут и итальянские позиции вроде пасты, курицы по-сицилийски и свиных медальонов «Палермо», и мексиканская кесадилья, и жульены. Еще заворачивают мясо и птицу в фирменные фаччо-роллы из лепешки тортилья. Есть бургеры, сэндвичи, супы и больше десяти видов салатов.\nНовые блюда и начинки для пиццы в «Милано» появляются часто: обычно они приурочены к празднику, посту или основаны на конкретном сезоне (например, летом делают акцент на овощах).\nПиццерия на Рязанском проспекте оформлена в спортивном стиле: по залу расставлены зеленые диванчики под цвет газона на стадионах, на стенах и потолке светят лампы в виде футбольных мячей. В заведении регулярно транслируют спортивные матчи.\nВ «Милано» работает услуга доставки в дневное время. В ближайшие к пиццерии районы обещают привезти еду за полчаса.                            ",
    "features": [
        "доставка",
        "парковка"
    ],
    "kitchen": [
        "итальянская",
        "пицца",
        "бургеры"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Милано",
    "phone": "+74954017946",
    "timetable": "Пн–Чт: 10:30 — 23:00Пт–Сб: 10:30 — 00:00Вс: 10:30 — 23:00"
}