{
    "Coordinates": [
        "59.98900000",
        "30.18852300"
    ],
    "additional_url": "/spb/place/milwaukee",
    "address": "Приморский проспект 80",
    "album": "complete",
    "avg_check": "900  (без напитков)",
    "category": "Гастробар",
    "description": "\n                Milwaukee — бар-ресторан от владельца дилерского центра «Харлей-Дэвидсон Лахта» на Приморском проспекте. Работаем на первом этаже комплекса «Тинькофф Арена». Мы специализируемся на американской кухне и рассказываем гостям о вкусовых традициях Америки через наши блюда. Считается, что американская кухня – это бургеры, хот-доги и картофель фри. У нас, конечно, это есть, но занимает лишь малую часть меню. У нас можно просто хорошо провести время за ужином с друзьями или отметить важное событие, для этого у нас есть банкетное меню.\r\nГастробар «Милуоки» получил свое название в честь небольшого города на севере США, где и началась история легендарных мотоциклов Harley-Davidson. Сейчас здесь расположена штаб-квартира компании. Милуоки изначально был заселен немцами и со временем стал известен многочисленными маленькими семейными пивоварнями. Сейчас пиво в Милуоки – национальное достояние и «фишка» города, который местные называют «городом пивоваров». В нашем баре интересный выбор пива и всегда в наличии гавайский эль.\r\nМеню состоит из порядка 20 американских блюд. Дополнительно вводим сезонное меню. У нас много мясных блюд: колбаски, которые делаем вручную, томленые ребра, стейки. Вы можете попробовать фирменный сытный американский салат EAT COBB. Название салата – аббревиатура, за первыми буквами которой кроется состав: яйцо (egg), авокадо (avocado), помидор (tomato), курица (chicken), лук (onion), бекон (bacon), сыр с плесенью (blue cheese). В списке основных блюд есть и вегетарианские позиции.\r\nКухня построена на сочетании кулинарных традиций Северной и Южной Америки: техасский бургер, мексиканское тако, гавайское поке, карибский суп, чикаго-дог, гавайские десерты моти.\r\nВсегда есть завтраки – не имеет значения, во сколько вы встали, мы преследуем позицию «когда встал, тогда и утро».\r\nИнтерьер ресторана в меру брутальный: серые стены, кожаные диваны, стулья из темного дерева, полы с дорожной разметкой, светильники, которые напоминают фары. На потолке — ретро-вывеска «Welcome to Hell», а на стенах — черно-белые фотографии из истории компании Harley-Davidson. За стеклом стоит коллекция настоящих «харлеев». В качестве развлечений проводим вечеринки, небольшие концерты живой музыки и камерные мероприятия, рассчитанные на 50 человек. Благодаря своему небольшому размеру, бар хорошо подойдет для аренды под личные мероприятия, а также для презентаций и бизнес-завтраков. В баре есть проектор, свой звук и свет.\r\nВ барной карте собрали крепкие напитки, классические коктейли вроде «Лонг-Айленда» и «Манхэттена» и авторские по названию моделей «харлеев» Freewheeler или Street Glide. Также есть возможность выиграть напиток у бармена, испытав удачу и сыграв с ним в «дайсы» —  американские кости. Предлагаем европейское и американское вино, всего в списке — порядка 40 наименований, часть из них разливаем по бокалам. Мы гордимся своей коллекцией виски, где более 20 видов американских, ирландских и шотландских брендов. Из интересного — особый подкопченный виски, созданный совместно с Harley-Davidson. Виски упакован не в бутылку, а в банку, по аналогии с банкой машинного масла. Легендарный американский виски производится в Гатлинбурге, штат Теннесси, США. Завод по его производству является одним из самых посещаемых в Америке.\r\nКаждую пятницу у нас можно послушать живую музыку или потанцевать под диджей-сеты.                                     \n    Текст предоставлен заведением",
    "features": [
        "масленица",
        "чаевые онлайн",
        "живая музыка",
        "шоу-программа",
        "бизнес-ланч"
    ],
    "kitchen": [
        "европейская",
        "стейки",
        "корюшка",
        "коктейли",
        "бургеры",
        "сезон лисичек"
    ],
    "main_image_url": "milwaukee+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Milwaukee",
    "phone": "+78124438570",
    "timetable": "Пн–Чт: 10:00 — 22:00Пт: 10:00 — 01:00Сб: 12:00 — 01:00Вс: 12:00 — 22:00"
}