{
    "Coordinates": [
        "59.96681300",
        "30.27024300"
    ],
    "additional_url": "/spb/place/mina-1",
    "address": "Спортивная ул. 2",
    "album": "complete",
    "avg_check": "2800  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Двухярусный ресторан итало-ливанской кухни на Крестовском острове. Проект Арама Мнацаканова продолжает концепцию своего предшественника, работающего с 2011 года в Москве.\r\nСтильное пространство ресторана с высокими потолками получилось светлым и воздушным, а из панорамных окон открывается вид на вантовый Лазаревский мост. То тут, то там выглядывают пышные зеленые растения, а из открытой кухни в зал доносятся ароматы свежей выпечки и ближневосточных специй. \r\nВ Mina готовят традиционные блюда Ливана и Италии. Яркий пример слияния национальных кухонь этих стран в меню — пицца, которую здесь подают: тесто для нее делают по старинному рецепту лепешек из Бейрута. Рецепт принадлежит Мануэлю Сурачи, и благодаря ультратонкому хрустящему тесту с полыми бортиками она напоминает скорее легкую фокаччу и подходит в качестве закуски. Среди начинок — как привычная классика вроде салями и пармы с рукколой, так и явный люкс: лосось с черной икрой или трюфель. Обязательно попробуйте намазки: хумус с тапенадом из оливок, лабне с томатами, бабагануш или более монументальную из печеных перцев, смеси орехов и израильских специй.\r\nНа десерт подадут не менее удивительные томленые абрикосы с маскарпоне и грецкими орехами, фисташковый тирамису, клубнику с невесомым кремом и многое другое. Сопроводят десерты изящными дижестивами или десертным вином. \r\nВ винной карте собрали этикетки Старого и Нового Света и образцы от небольших хозяйств. Можно попробовать и ливанские вина.                                     \n    Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "завтрак"
    ],
    "kitchen": [
        "восточная",
        "европейская",
        "итальянская",
        "пицца"
    ],
    "main_image_url": "mina-1+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Mina",
    "phone": "+78127702325",
    "timetable": "Пн–Пт: 09:00 — 00:00Сб–Вс: 10:00 — 00:00"
}