{
    "Coordinates": [
        "55.81618421",
        "37.63964883"
    ],
    "additional_url": "/msk/place/miragrill",
    "address": "пр. Мира 124, к.4",
    "avg_check": "2400  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Двухэтажный ресторан с блюдами на гриле. Мы специально выбрали для ресторана MiraGrill интересную локацию, чтобы после гастрономического удовольствия, вы получили наслаждение от прогулки. Недалеко от нас есть музей космонавтики, ВДНХ и Останкинская башня. Наш ресторан занимает два этажа: нижний зал разделен на 3 камерных зоны и вмещает до 45 гостей; наверху — уютное пространство на 50 человек с видом на оживленный проспект Мира. помимо этого, на -1 этаже есть караоке, работающее с пятницы по воскресенье. \r\nМеню в ресторане «Мирагриль» получилось насыщенное, преимущество отдали европейскому направлению. Помимо салатов, разных закусок вроде брускетт и тартаров, бургеров и пасты, у нас можно попробовать морепродукты, рыбу и мяса, приготовленные на гриле. На кухне задействованы несколько видов грилей: классический открытого типа для овощей и домашнего хлеба; два испанских хоспера для сочных и мягких стейков; смокер для копчения; тепан — раскаленная поверхность из нержавеющей стали, на которой лучше всего получаются осьминог и кальмар. Также у нас можно попробовать пиццу из дровяной печи, тесто для которой зреет 2 суток.\r\nДля маленьких гостей в ресторане MiraGrill подготовили специальное меню с варениками, пельменями, куриными стрипсами и спагетти с фрикадельками. Вы можете быть спокойны за малышей, ведь у нас они точно найдут себе увлекательное занятие. Чтобы ваш отдых был еще лучше, мы предусмотрели просторную детскую комнату с игрушками и раскрасками.\r\nВ барной карте ресторана «Мирагриль» упор сделали на вина. В списке — чуть больше 70 интересных образцов из Европы, Чили, Австралии, Аргентины. По бокалам разливаем порядка 10 наименований, ценник на них стартует от 490 рублей. На этом выбор не ограничивается, винную подборку мы решили разнообразить коллекцией алкогольных коктейлей и крепкими напитками. \r\nВ стильном ресторане MiraGrill, где в интерьере — бордовые и зеленые тона, природные материалы, окна в пол и необычные люстры-шары, одинаково комфортно проводить время с коллегами, друзьями или родными. У нас можно не только устроить свидание, семейный ужин или бизнес-встречу, но и провести настоящее торжество по случаю дня рождения или свадьбы. Мы возьмем на себя все заботы по подготовке мероприятия, вам остается только наслаждаться гостеприимством, вкусной кухней и отдыхом с близкими людьми!                                    \n    Текст предоставлен заведением",
    "features": [
        "детские мастер-классы",
        "корпоратив",
        "чаевые онлайн",
        "бранч",
        "сборный корпоратив"
    ],
    "kitchen": [
        "коктейли",
        "рыба и морепродукты",
        "смешанная",
        "европейская",
        "стейки"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "MiraGrill",
    "phone": "+74956838040",
    "timetable": "Пн–Вс: 13:00 — 23:00"
}