{
    "Coordinates": [
        "59.93481017",
        "30.30877725"
    ],
    "additional_url": "/spb/place/mixo",
    "address": "Вознесенский проспект 6",
    "album": "complete",
    "avg_check": "no_avg_check",
    "category": "Ресторан",
    "description": "Mixo — лобби-бар при дизайнерском отеле SO/ St Petersburg в центре  Северной столицы, у Исаакиевской площади, на Вознесенском проспекте. Точка притяжения светской жизни и самых модных городских событий. Здесь регулярно открываются pop-up выставки или проходят живые выступления разных музыкальных форматов, а также популярные в Петербурге public talks со знатоками искусства или селебрити, на которые собирается молодая питерская интеллигенция. По выходным звучат сеты новых диджеев. В меню здесь найдутся блюда на самый взыскательный вкус: и крудо из тунца, и блюда с полюбившимся многим азиатским нотками, как, например, пикантный том ям, и итальянская паста. Из горячих блюд рекомендуем лосось в соусе терияки и говяжий язык в соусе унаги, с картофельным пюре, печёным перцем и хрустящим луком. Специальный раздел меню посвятили завтракам. По утрам готовим каноничные яйца Бенедикт, французские тосты, омлеты с лососем и модное гречотто. Из сладких вариантов — фирменные сырники или вафли с ягодами. Уникальная коктейльная карта, которую специально для MIXO разработал бренд-миксолог отеля, включает как классические коктейли вроде негрони и апероля, так и фирменные коктейли с лаймом, базиликом, кокосом и другими экзотическими вкусами. Эти напитки обладают не только уникальными сочетаниями вкусов, но они эффектной подачей, так что от фотографирования процесса удержаться будет сложно.  Пространство лобби-бара получилось светлым и стильным. Внутри — высокие окна в пол, мягкие диваны и кресла, а также камин, создающий уютную атмосферу. Здесь можно отдохнуть и расслабиться, встретиться с друзьями или забежать на кофе с рисунком на пенке. Пространство бара можно арендовать, чтобы провести мероприятие или праздник. Зал вмещает до 70 гостей в формате коктейля. Лобби-бар оснащен встроенным оборудованием для DJ сета и прекрасно подходит для мероприятия с развлекательной программой и танцами. Команда отеля поможет организовать программу развлечений. Ждем в лобби-баре MIXO на Вознесенском проспекте! \r\n                                     \n    Текст предоставлен заведением",
    "features": [
        "при отеле",
        "масленица",
        "завтрак"
    ],
    "kitchen": [
        "европейская",
        "азиатская",
        "коктейли"
    ],
    "main_image_url": "mixo+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Mixo",
    "phone": "+78126106161",
    "timetable": "no_timetable"
}