{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/mizu",
    "address": "ш. Приморское 256 а",
    "album": "complete",
    "avg_check": "1500  (без напитков)",
    "category": "Ресторанный комплекс",
    "description": "\n                Акваклуб VODA — ресторанный комплекс европейской и японской кухни на территории большого SPA-комплекса в Курортном районе Санкт-Петербурга.\r\n \r\nАкваклуб Voda — масштабное пространство для отдыха: отель из 20 стильных номеров, рестораны Mizu, бассейн «Акватриум» с множеством гидромассажных установок, кедровая сауна и хаммам. Гости могут посетить SPA-программы и повеселиться на вечеринках. Вы точно запомните нашу локацию благодаря танцполу Drop Dance, на котором мы проводим пенные вечеринки.\r\n \r\nРесторан Mizu разделен на две зоны. Mizu Dry — это камерное пространство на первом этаже комплекса с панорамными окном с видом на бассейн. Ресторан работает a la carte в течение дня, а утром здесь сервируют завтраки для гостей отеля и всех желающих.\r\n \r\nMizu Wet находится на платформе, которая возвышается над бассейном, непосредственно в «Акватриуме». Гостями Mizu Wet могут стать все посетители комплекса. Уникальный формат особенно отмечают наши гости: например, утро можно начать с плавания и плотного завтрака, который мы подаем ежедневно с 9 до 12 утра.\r\n \r\nКухня в ресторане Mizu получилась разнообразной. В меню есть из чего выбрать: тут и европейские закуски вроде брускетт и тартаров, и австрийские колбаски с сыром, и американские бургеры, и итальянская паста, и азиатские воки. Большой раздел посвятили японским суши и роллам. В числе последних — более 10 фирменных вариаций, а также овощные и запеченные роллы. На большие компании рекомендуем брать сеты.\r\n \r\nБарная карта — обширная. Удачно дополнят основные блюда игристые и тихие вина Старого и Нового Света, пиво и популярные коктейли. Еще в списке коллекция крепкого алкоголя: наливаем ликеры, текилу, ром. \r\n \r\nНезависимо от повода, мы организуем программу любого формата под запрос гостя. В нашем арсенале профессиональное звуковое и световое оборудование. Нас выбирают для проведения различных событий: от камерных дней рождений и свадеб до крупных корпоративных вечеринок и деловых конференций.\r\n \r\nПриходите к нам за оригинальным форматом отдыха!                                    \n    Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "бассейн",
        "при отеле",
        "корпоратив",
        "здесь танцуют"
    ],
    "kitchen": [
        "азиатская",
        "суши",
        "японская",
        "европейская",
        "смешанная"
    ],
    "main_image_url": "mizu+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Акваклуб VODA",
    "phone": "+79219631529",
    "timetable": "Пн–Вс: 09:00 — 23:00"
}