{
    "Coordinates": [
        "55.74929900",
        "37.53964400"
    ],
    "additional_url": "/msk/place/mjata-lounge-19",
    "address": "Пресненская наб. 2",
    "avg_check": "1800  (без напитков)",
    "category": "Кальянная",
    "description": "\n                Сетевая кальянная «Мята Lounge» на Пресненской Набережной. Мы расположены в торговом центре «Афимолл», в сердце делового центра Москва-Сити. Пространство состоит из одного общего зала, который удачно зонирован для комфорта наших гостей.\r\nВ кальянной карте «Мята Lounge» представлены паровые коктейли на классической или фруктовой чаше, помимо привычного грейпфрута готовим на гранате и ананасе. \r\nВо главе карты напитков кальянной «Мята лаунж» — внушительная элитная чайная линейка. Коллекция состоит из белых освежающих сортов, пуэров с древесными ароматами, улунов с цветочными вкусами, цитрусовых миксов. За дополнительную плату к чаю подаем интересные добавки: бутоны китайской розы, чабрец, мяту и другие. Из освежающих позиций можно заказать фруктово-ягодные лимонады, свежевыжатые соки, сладкие молочные коктейли. Из десертов к напиткам подаем чизкейк.\r\nЗал кальянной «Мята лаунж» в «Афимолле» оборудован большим проектором и 4 плазмами. Мы проводим трансляции всех значимых спортивных событий, чтобы истинные фанаты не пропустили решающий гол любимой команды. По выходным приглашаем известных Stand Up комиков, следите за нашим календарем событий и бронируйте места заранее.\r\nДля развлечения наших гостей мы также предусмотрели настольные и видеоигры. Приходите большой компанией и проведите время за ароматным паровым коктейлем, стратегической «Монополией» или азартным Mortal Kombat.                                    \n    Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "кальян",
        "спортивные трансляции",
        "настольные игры"
    ],
    "kitchen": [],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Мята Lounge Москва-Сити",
    "phone": "+79773408008",
    "timetable": "Пн–Вс: 10:00 — 00:00"
}