{
    "Coordinates": [
        "55.76888100",
        "37.62069800"
    ],
    "additional_url": "/msk/place/mjata-platinum-3",
    "address": "Цветной б-р 5",
    "avg_check": "1900  (без напитков)",
    "category": "Кальянная",
    "description": "\n                Кальянная с меню из ресторана Valenok на Цветном бульваре. Атмосферное пространство с несколькими VIP-комнатами подойдет для отдыха в компании друзей, шумного праздника и даже плодотворной работы. \r\nВ «Мята платинум Цветной» можно попробовать блюда из ресторана Аркадия Новикова Valenok. Меню представлено позициями интернациональной кухни: подаем русский борщ, грузинское хачапури, итальянскую пасту, испанскую паэлью. Есть блюда на компанию вроде ассорти из морепродуктов, рыбы и шашлыков. На десерт — более 10 видов тортов.\r\nБестабачные паровые коктейли в лаунж-баре приносим как в классическом варианте — на воде, так и с фруктовыми чашами вместо обычных. В зависимости от сезона действуют специальные предложения. Например, летом можно попробовать вариант на арбузе. В дополнение мы предусмотрели разнообразную карту напитков. В нее вошли милкшейки, несколько безалкогольных коктейлей, более 20 сортов чая, включая улун и пуэр. Советуем попробовать наши оригинальные фруктовые композиции: во вкусах — пряный мандарин, облепиха с грушей или фирменный чай «Мята Platinum». Из прохладительных напитков есть домашние лимонады, их у нас порядка 15 видов. Дополнительно в карту включили бутылочное и разливное пиво и сидр.\r\n \r\nВ интерьере кальянной «Мята Platinum Цветной» все внимание приковано к неоновой подсветке. Она присутствует на потолке, стенах и даже на бестабачных паровых коктейлях. Вдобавок кирпичные стены, мягкие диваны и фоновая музыка создают уютную атмосферу для хорошего отдыха.\r\n \r\nВ ресторане «Мята Платинум Цветной» предусмотрены все условия для проведения дня рождения, корпоратива, мальчишника или девичника. Вы можете расположиться в специальных VIP-комнатах с приставкой и настольными играми. Наш приветливый и дружный коллектив сделает все, чтобы заветный праздник остался в вашей памяти надолго.                                     \n    Текст предоставлен заведением",
    "features": [
        "кальян",
        "спортивные трансляции",
        "настольные игры",
        "парковка"
    ],
    "kitchen": [
        "шашлыки",
        "смешанная",
        "кавказская",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Мята Platinum Цветной",
    "phone": "+74958773453",
    "timetable": "Пн–Чт: 12:00 — 03:00Пт–Сб: 12:00 — 06:00Вс: 12:00 — 03:00"
}