{
    "Coordinates": [
        "55.86155000",
        "37.54982100"
    ],
    "additional_url": "/msk/place/mjata-signature-1",
    "address": "ш. Дмитровское 81",
    "avg_check": "1600  (без напитков)",
    "category": "Кальянная",
    "description": "Сетевая кальянная на Дмитровском шоссе. В Мята Signature вдалеке от будничной суеты гостей ждут бестабачные паровые коктейли премиум-качества, впечатляющая чайная карта и расслабляющая атмосфера.Наши кальянные мастера всегда помогут с выбором и приготовят микс под настроение гостя: мягкий и освежающий, в меру сладкий, крепкий и терпкий. Помимо классических вариантов, используем чаши на сочных тропических фруктах: на грейпфруте, ананасе или гранате. В пару к паровым коктейлям рекомендуем напитки из нашей чайной коллекции, в которой собрали преимущественно классику. Завариваем освежающий эрл грей с цитрусовой ноткой, традиционный крепкий ассам, насыщенный пуэр с землистым послевкусием и сладковатую японскую сенчу. Готовим согревающие фруктовые чаи с ромашкой, мятой и имбирем и лимоном. \r\nВ заведении функционирует полноценная кухня — европейская и азиатская. В меню вы найдете роллы, суши, различные варианты пасты, пицц и горячих блюд.В Мята Signature большой выбор домашних лимонадов с яркими вкусами вроде клубники и малины, манго и маракуйи, киви и яблока и дикой ягоды. Можно заказать светлое или темное разливное пиво. Пространство лаунжа оформили мягкой мебелью в синих и бежевых тонах, зеленью и неоновой подсветкой. Приглушенный свет создает атмосферу расслабления и уединения. Из развлечений для компаний — настольные игры и приставка. Текст предоставлен заведением",
    "features": [
        "при отеле",
        "кальян",
        "настольные игры",
        "кабинки"
    ],
    "kitchen": [
        "коктейли",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Мята Signature Селигерская",
    "phone": "+79890483359",
    "timetable": "Пн–Чт: 12:00 — 02:00Пт–Сб: 12:00 — 04:00Вс: 12:00 — 02:00"
}