{
    "Coordinates": [
        "55.76269210",
        "37.63385580"
    ],
    "additional_url": "/msk/place/mollie-s-1",
    "address": "ул. Мясницкая 13",
    "avg_check": "1500  (без напитков)",
    "category": "Паб",
    "description": "\n                Традиционный ирландский паб на Мясницкой улице. «Моллис» в районе Чистых прудов — одно из старейших заведений Москвы. Главное в обстановке паба — трофейные плакаты легендарных футбольных матчей Английской Премьер-лиги. \nВ пивной линейке насчитывается более 20 сортов на кранах и около 60 в бутылках. Разливают фирменный крафт, классический ирландский лагер, английский шоколадный стаут и несколько позиций из Германии, Нидерландов и Бельгии.\nЗакуски к алкоголю в Mollie’s предпочитают подавать большими порциями: пивной набор из луковых колечек, кальмаров и сырных палочек, «доска под водку» с щучьей икрой, шпротами, разносолами и салом, ассорти из орехов и сыров. В специальном разделе от шеф-повара — попурри из брутальных ирландских блюд с маринованным в пиве мясом и вегетарианских позиций вроде крем-супа из брокколи или чизбургера с сырной котлетой. Из горячих блюд рекомендуют стейки, ирландский пирог с говядиной в мятном соусе и фирменные бургеры.\nОсобого внимания заслуживает широкий выбор коктейлей: здесь представлены оригинальные авторские миксы с уклоном в национальную тематику. Например, смешивают «Ирландский флаг» на основе виски и двух видов ликера – мятного и сливочного, а для «Ирландского лесника» берут виски и травяной ликер.\nНа регулярной основе в Mollie’s транслируют все матчи Премьер-лиги и других футбольных чемпионатов, проводят пивные фестивали и каждый год с размахом празднуют День Святого Патрика.                            ",
    "features": [
        "чаевые онлайн",
        "живая музыка",
        "бизнес-ланч",
        "спортивные трансляции",
        "завтрак"
    ],
    "kitchen": [
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Mollie’s",
    "phone": "+74956244696",
    "timetable": "Пн: 12:00 — 00:00Вт–Чт: 12:00 — 01:00Пт–Сб: 12:00 — 03:00Вс: 12:00 — 00:00"
}