{
    "Coordinates": [
        "55.76060600",
        "37.62236900"
    ],
    "additional_url": "/msk/place/more-vnutry",
    "address": "ул. Пушечная 4 с.1",
    "avg_check": "1900  (без напитков)",
    "category": "Ресторан",
    "description": "«Море внутри» — элегантное бистро с рыбой и морепродуктами по доступной цене на Кузнецком Мосту. \r\nВ заведении — три зала в жизнерадостном средиземноморском стиле. Внутри — высокие окна, обилие живой зелени, геометрическая плитка на полу. \r\nВ основе концепции — кухня морских регионов России. Особое внимание на кухне тут уделяют дарам моря, которые встречаются почти в каждом блюде. Меню открывает внушительный раздел с закусками и raw баром: три вида устриц, морские ежи, креветки на льду, мидии в разных соусах, чебуречки с рапаном, крокеты с осьминогом и несколько видов севиче. Осьминога, лангустины и тунца жарят на гриле, готовят пасту с гребешком и креветками, стейк из лосося и морскую солянку. В будни с 12:00 до 17:00 часов на все меню действует скидка 20%.\r\nКоктейльная карта составлена в манере морского круиза. Шеф-бармен Илья Доронин сочинил больше десятка миксов в честь известных морских портов и курортов. «Балтийский негрони» смешивают на джине с вермутом, шиповником и маком, «Марсель» — на кальвадосе с тархуном и миндалем, «Крит» — на греческой анисовой водке узо с оливками. Впрочем, наливают и классические спритцы, негрони и сауэры. Дополняет барную карту десяток настоек на банане, фейхоа с миртом и клубнике с кокосом, подборка демократичных вин, виски и другой крепкий алкоголь. \r\n Текст предоставлен заведением",
    "features": [
        "еда навынос",
        "чаевые онлайн",
        "бранч",
        "романтическая атмосфера",
        "живая музыка"
    ],
    "kitchen": [
        "итальянская",
        "коктейли",
        "рыба и морепродукты",
        "европейская",
        "авторская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Море внутри",
    "phone": "+74951653418",
    "timetable": "Пн–Вс: 12:00 — 00:00"
}