{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/msk/place/most-restaurant-lounge",
    "address": "Краснопресненская набережная 16с1",
    "avg_check": "1800  (без напитков)",
    "category": "Ресторан",
    "description": "Ресторан «Most Restaurant & Lounge» — это уникальное пространство, расположенное на крыше моста «Багратион» над Москва-рекой. Потрясающий панорамный вид, открывающийся из окон заведения, не оставит вас равнодушным, а царящая здесь атмосфера настроит на расслабление и приятный отдых. В ресторане вам будет одинаково комфортно провести время в обществе деловых партнеров или второй половинки, отметить день рождения в компании друзей.\r\nПриветливые сотрудники заведения встретят вас как самого дорогого и желанного гостя, проводят к понравившемуся столику, помогут определиться с заказом и сделают все для того, чтобы ваш отдых ничто не омрачало. В меню ресторана представлены блюда европейской, интернациональной и японской кухонь.\r\nВизитной карточкой заведения являются ароматные паровые коктейли. Барбарисово-вишневый микс с нотками кофе, дыня в сочетании с ванилью и сливочным мороженым, нежнейшая комбинация амброзии, спайс-чая, клубники и френч-ванили, свежие ягодные вкусы малины и черники на чаше из граната — все эти кальянные коктейли вы сможете попробовать в ресторане.\r\nКаждые выходные в ресторане проходят шоу-программы с живой музыкой. Для любителей караоке предоставлен отдельный зал.  Ждем на незабываемом вечера с сетами от DJ, танцами GO-GO и комплиментами от команды. \r\nРесторан «Most Restaurant & Lounge» с нетерпением ждет вас! Зарезервировать столик можно по телефону.Текст предоставлен заведением",
    "features": [
        "еда навынос",
        "сборный корпоратив",
        "романтическая атмосфера",
        "корпоратив",
        "день защитника отечества"
    ],
    "kitchen": [
        "суши",
        "смешанная",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Most Restaurant & Lounge",
    "phone": "+79990030101",
    "timetable": "Пн–Вт: 12:00 — 02:00Ср–Вс: 12:00 — 05:00"
}