{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/msk/place/mumij-troll",
    "address": "ул. Новый Арбат 15",
    "avg_check": "2500  (без напитков)",
    "category": "Бар",
    "description": "\n                Бар от группы «Мумий Тролль» на Новом Арбате. Ресторан и бар встречает гостей живой музыкой, тихоокеанской кухней и необычным интерьером. Наш ресторан отлично подойдет для новых знакомств и ярких впечатлений, ведь на сцене бар «Мумий Тролль Music Bar» выступили более 500 исполнителей. Команда ресторана следит за высоким качеством звука. На профессиональной сцене каждый день выступают музыканты из Азиатско-Тихоокеанского региона. Здесь же проходят отборочные туры фестиваля V-ROX и партнерских международных событий в музыкальной сфере. \r\nНа кухне ресторана «Мумий Тролль Мьюзик Бар» мы готовим свежую рыбу и морепродукты, а за баром объединили мировые гастрономические традиции. В аквариумах обитают живые устрицы, на горячее делаем 7 вариантов пасты с крабом, трубачом и креветками. В хоспере и на гриле запекаем рыбу и мясо: жарим щупальца осьминога, стейки и дальневосточных гребешков.\r\nПо утрам встречаем на ранних завтраках. В специальном меню собрали блюда из яиц с морепродуктами, круассаны и блины с различными начинками. По будням с действует меню приморских ланчей. \r\nВ баре «Мумий Тролль Мьюзик бар» миксуют порядка 10 авторских коктейлей и около 30 привычных вариантов вроде Mai Tai. В барной карте представили сет-шоты и внушительную коллекцию крепкого алкоголя, среди которого значится корейский соджу и японский виски. Еще есть на кранах и в бутылках китайское пиво. \r\nДизайн-проект ресторана разработали архитекторы из бюро Archpoint. В интерьере они переплели творческую историю легендарной группы и морские мотивы. К примеру, пол стилизовали под палубу, а окна сделали в виде иллюминаторов. Часть стен оформили под транспортные контейнеры и украсили их работами современных художников. \r\nВ баре на Новом Арбате любят отмечать шумные праздники, банкеты, дни рождения и девичники. У нас оборудовали сцену и танцпол, а еще можно арендовать профессиональный свет и звук. По запросу организуем развлекательную программу, чтобы вечер прошел весело и интересно. \r\nУ команды «Мумий Тролль Music Bar» грандиозные планы: мы планируем открыть филиалы по всему миру от Пхукета до Техаса, от Ливерпуля и Токио до Благовещенска и Калининграда.                                    \n    Текст предоставлен заведением",
    "features": [
        "масленица",
        "здесь танцуют",
        "чаевые онлайн",
        "живая музыка",
        "шоу-программа"
    ],
    "kitchen": [
        "средиземноморская",
        "рыба и морепродукты",
        "устрицы"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Мумий Тролль Music Bar",
    "phone": "+79773541515",
    "timetable": "Пн–Вс: Круглосуточно"
}