{
    "Coordinates": [
        "55.73821600",
        "37.61454500"
    ],
    "additional_url": "/msk/place/mushrooms",
    "address": "ул. Б. Якиманка 22",
    "avg_check": "2000  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Итальянский ресторан от White Rabbit Family со специализацией на грибах. Mushrooms сотрудничает с несколькими микологами и фермерскими хозяйствами, которые поставляют для ресторана грибы и трюфель. Последний не только присутствует в составе блюд, но и доступен здесь по себестоимости в чистом виде.\r\nКухню курирует бренд-шеф холдинга Владимир Мухин. Меню получилось довольно обширным, оно включает в себя в основном итальянские блюда. Почти везде встречаются в составе те или иные грибы: белые, грузди, опята, шампиньоны, сыроежки, вешенки, рыжики, древесные, лисички, сморчки — и это неполный список. Начинать ужин рекомендуют с бркускетт и карпаччо — их здесь 5 видов, причем есть и вегетарианские вариации из фермерских томатов или белых грибов. Главные разделы — это паста и пицца. В ресторане оборудован гриль — часть блюд готовят на нем, например, жарят осьминога или сибас. Помимо средиземноморских и итальянских блюд, можно встретить азиатский том ям и русскую окрошку. Со сменой времен года в ресторане «Машрумс» разрабатывают специальные меню с овощами и фруктами по сезону.\r\nИ к чаю можно взять грибы. Например, в виде варенья из черных лисичек. В составе некоторых тортов и пирожных тоже присутствуют грибы.\r\nЛетом в ресторане Mushrooms работает одна из лучших видовых террас столицы. С крыши торгового центра «Гименей» открывается вид на Кремль и особняки старой Москвы. Сама терраса утопает в зелени. Внутри ресторан оформлен в приглушенных природных тонах. Здесь много фактур, напоминающих волокна грибов. Вдоль лестницы между первым и вторым этажом организовали стену из живого мха.                            ",
    "features": [
        "романтическая атмосфера",
        "чаевые онлайн",
        "парковка"
    ],
    "kitchen": [
        "европейская",
        "пицца"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Mushrooms",
    "phone": "+74959952178",
    "timetable": "Пн–Вс: 12:00 — 00:00"
}