{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/mv",
    "address": "Марсово поле 7",
    "album": "complete",
    "avg_check": "1800  (без напитков)",
    "category": "Ресторан",
    "description": "\n                М&B — импозантный ресторан с настроением Серебряного века на месте легендарного кабаре «Приют комедиантов» на Марсовом поле.\r\nЗаведение работает в стенах в дома Адамини, где с 1916 по 1919 год располагалось кабаре. Завсегдатаями там были ярчайшие представители театральной и литературной богемы Серебряного века — Анна Ахматова, Николай Гумилев, Осип Мандельштам, Марк Шагал, Владимир Маяковский и многие другие. Слегка театральная и эксцентричная атмосфера ресторана во многом сохранила отзвуки того легендарного времени. Зал деликатно освещают висячие лампы, на стенах — яркие фрески. В первом зале расположилась длинная барная стойка с коммунальным столом напротив, за тяжелыми бархатными занавесями скрывается вход в основной зал. \r\nКухню возглавляет Юрий Лобов, выпускник школы «СВЧ». Эстетика эклектичного Серебряного века нашла отражение и в меню. В основе — традиционная русская кухня и деликатесы, популярные в 20-х в модных ресторациях Петербурга, и современный комфорт фуд с акцентом на мясо. В результате знакомые блюда получили необычную изящную трактовку. Тартар из мраморной говядины подают с релишем из огурца и кремом из трав, телячий язык — со сливочным кремом из шпрот, к бефстроганову — трюфельное пюре, а к бифштексу — айоли из шишек. Для мяса выделили специальный раздел в меню с альтернативными и классическими стейками и свиными ребрами. \r\nНа полках собрали впечатляющую коллекцию бутылок из Старого и Нового света, особенно из частных винодельческих хозяйств с надежной репутацией.                                     \n    Текст предоставлен заведением",
    "features": [
        "детское меню",
        "завтрак"
    ],
    "kitchen": [
        "стейки",
        "европейская"
    ],
    "main_image_url": "mv+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "М&B",
    "phone": "+79313477748",
    "timetable": "Пн–Чт: 12:00 — 23:00Пт–Сб: 12:00 — 01:00Вс: 12:00 — 23:00"
}