{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/msk/place/na-mosfilmovskoj",
    "address": "пр. Университетский 25",
    "avg_check": "2300  (без напитков)",
    "category": "Ресторан",
    "description": "Большой двухэтажный семейный ресторан находится на углу Мосфильмовской улицы и Университетского проспекта. «На Мосфильмовской» — место, где нередко можно встретить экранных знаменитостей и работников известной киностудии, и где каждому гостю гарантировано звездное отношение.Два  просторных и светлых зала ресторана вмещают до 180 человек. Над интерьером работала Наталья Белоногова, в чьем портфолио десятки известных ресторанных проектов вроде «Северян», Madame, Wong, Ugolёk. Мосфильмовская улица ассоциируется у жителей с тихими скверами, небольшими дворами и семейными прогулками в парках, мы поддержали в оформлении эту уютную атмосферу теплыми оттенками, естественным светом, живыми растениями и натуральными материалами.Расположившись за столиком на первом этаже, гости могут наблюдать за работой поваров на открытой кухне. И пусть каждый видит, как из дровяной печи появляется горячая и ароматная неаполитанская пицца, ее рецепт остается одним из самых больших наших секретов. В меню ресторана «На Мосфильмовской» большой выбор рыбных блюд. Рекомендуем попробовать финскую уху, севиче из лосося и филе судака с пшеничным птитимом. В будни ждем на бизнес-ланч — в дневные часы на отдельные блюда действует скидка 50%.В барной карте акцент сделан на вина, подобрать выигрышное сочетание к мясу на гриле и морепродуктам помогут наши официанты. Преобладают сорта из винодельческих регионов Европы,  есть несколько южноамериканских и австралийских позиций.Хороший вкус необходимо прививать с детства, поэтому для юных гостей мы разработали особое меню. Суп с фрикадельками, шашлычок из лосося, фруктовый салат — полезная еда обязательно должна быть вкусной.По выходным активные малыши могут не скучать за столом со взрослыми и после еды отправиться играть с ровесниками. Аниматоры ресторана «На Мосфильмовской» знают сотни увлекательных игр, учат ребят рисовать и готовить несложные блюда — скучать детям не приходится.Если в ближайших планах у вас важное событие — юбилей, свадьба, корпоратив или конференция — мы готовы разделить с вами все организационные хлопоты. Профессиональный менеджер поможет разработать индивидуальное меню, будет рядом на всех этапах подготовки и предоставит контакты проверенных декораторов, флористов, ведущих и музыкантов. Праздничный торт доверьте нашим кондитерам — мастера приготовят неповторимый десерт.Текст предоставлен заведением",
    "features": [
        "масленица",
        "чаевые онлайн",
        "день защитника отечества",
        "сборный корпоратив",
        "детские мастер-классы"
    ],
    "kitchen": [
        "итальянская",
        "коктейли",
        "пицца",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "На Мосфильмовской",
    "phone": "+79057467273",
    "timetable": "Пн–Ср: 11:00 — 00:00Чт–Сб: 11:00 — 01:00Вс: 11:00 — 00:00"
}