{
    "Coordinates": [
        "59.93693100",
        "30.35638200"
    ],
    "additional_url": "/spb/place/nama",
    "address": "пер. Ковенский 5",
    "album": "complete",
    "avg_check": "1300  (без напитков)",
    "category": "Ресторан",
    "description": "Nama — ресторан современной азиатской кухни в Ковенском переулке. Это совместный проект рестораторов Аркадия Новикова (Novikov Group) и Антона Пинского (Pinskiy & Co) и бренд-шефа Глена Баллиса.В меню ― кухня Юго-Восточной Азии в авторской интерпретации: тако мы делаем с крабом, татаки из свеклы, тепаньяки из рыбы. Меню открывается разделом традиционных суши и сашими. Также мы готовим хэндроллы, тартары и тартар-роллы с гребешком, крабом, эби креветкой, угрем, лососем и тунцом блю фин. В меню много блюд из рыбы и морепродуктов, которые по вашему желанию подадут в первозданном или приготовленном виде: на кухне мы используем японский тунец и дальневосточный гребешок, камчатского краба, аргентинскую розовую креветку. Обязательно попробуйте блюда, которые стали визитной карточкой ресторана: утиная грудка с соусом хойсин, сочная мраморная говядина со стеклянной лапшой и креветки гриль. На комплемент каждому гостю приносят теплый японский хлеб с маслом, замешанный с маскарпоне и японскими специями фурикаке. Хитами десертной карты стали юдзу панна котта с грейпфрутом и воздушный хлопковый японский чизкейк с фисташковым соусом; сложно представить, но чизкейк приготовлен без участия муки.В барной карте акцент сделан на азиатские напитки: несколько вариантов саке, в том числе редкое игристое саке, азиатский виски, китайский дистиллят байцзю, пиво, плодовое вино из Японии. Отдельного внимания заслуживает линейка авторских коктейлей с азиатскими нотками. Например, полюбившийся гостям микс Akira строится на сочетании остроты сиропа чили и сладости мангового пюре, к которым добавили байцзю, водку и сок лайма. В качестве аперитива идеально подойдет освежающий коктейль Yoko с джином, ликером юдзу, соком гуавы, базиликом и лемонграссом.Помимо основного меню, каждый месяц в ресторане мы предлагаем специальное меню из пяти-семи совершенно новых позиций. Блюда, которые пользуются особой популярностью у гостей, мы оставляем в меню а-ля карт. В планах — проведение гастрономических ужинов и тематических мероприятий; подробную информацию можно узнать у менеджера или на сайте ресторана.Философию заведения продолжает интерьер в спокойных тонах. Тон задают  панорамные окна, живые зеленые растения и, конечно, сердце ресторана — открытая кухня в центре зала. Вокруг кухни обустроена зона посадки. Легкая музыка и приглушенный свет создают приятную камерную атмосферу. Благодаря удачному зонированию у нас найдется место и для больших компаний, и для уединенных встреч. Кроме основного зала в теплое время года работает совместная с рестораном «Сыроварня» уютная терраса во внутреннем дворике.Текст предоставлен заведением",
    "features": [
        "еда навынос",
        "чаевые онлайн",
        "доставка"
    ],
    "kitchen": [
        "суши",
        "азиатская",
        "коктейли",
        "боулы",
        "авторская"
    ],
    "main_image_url": "nama+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Nama",
    "phone": "+78124254001",
    "timetable": "Пн–Чт: 12:00 — 23:00Пт–Сб: 12:00 — 00:00Вс: 12:00 — 23:00"
}