{
    "Coordinates": [
        "55.75745240",
        "37.63465490"
    ],
    "additional_url": "/msk/place/natahtari-1",
    "address": "ул. Маросейка 6/8",
    "avg_check": "1400  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Натахтари из названия — грузинская деревенька в горах на правом берегу реки Арагви. Наш «Натахтари» расположился на Маросейке, чтобы пряные ароматы Грузии стали доступны каждому жителю большого города.\r\nВ меню ресторана собраны главные хиты традиционной грузинской кухни — шпинатные и свекольные пхали, грибные и телячьи чашушули, цыпленок табака, сытная тарелка оджахури с картофелем и свининой. Традиционные хинкали готовим с начинкой из свинины и говядины, баранины и телятины. Обязательный пункт нашего меню ― шашлык, мы подаем его со свежими овощами и рекомендуем есть вприкуску с хрустящей лепешкой или лавашом.\r\nДля приготовления хачапури по-аджарски и по-мегрельски мы всегда используем только сулугуни и имеретинский сыр, а долму заворачиваем исключительно в молодые виноградные листочки.\r\nВинная карта «Натахтари» составлена из классики Старого и Нового света и грузинских вин, которых у нас более 25 позиций — киндзмараули, саперави, хванчкара и вазисубани. Особо рекомендуем обратить внимание на вино, изготовленное по особой технологии в глиняных сосудах — квеври.\r\nЛетом у нас открывается веранда. Провести вечер с бутылочкой любимого вина в тишине старинных переулков Москвы — прекрасное завершение дня.\r\nКоманда «Натахтари» с радостью поможет организовать праздник. И неважно, какой формат выберите — посиделки в кругу самых близких или шумное застолье в большой компании, — вы всегда можете рассчитывать на радушный грузинский прием.                                     \n    Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "детское меню",
        "детская комната",
        "кальян",
        "доставка"
    ],
    "kitchen": [
        "грузинская",
        "кавказская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Натахтари",
    "phone": "+74993811051",
    "timetable": "Пн–Вс: 11:00 — 00:00"
}