{
    "Coordinates": [
        "55.73246900",
        "37.62681600"
    ],
    "additional_url": "/msk/place/nebar-2",
    "address": "ул. Пятницкая 66 стр2",
    "avg_check": "1600  (без напитков)",
    "category": "Бар",
    "description": "\n                Nebar — федеральная сеть «небаров», в каждом из которых реализована концепция развлечений «под ключ». Первый московский Nebar расположился в двухэтажном особняке на Пятницкой улице.\r\nИсторическое пространство сохраняет великосветский дух, при этом преображается в новом, китчевом, интерьере. По закону жанра здесь есть необычные дизайнерские лампы, яркая мебель, граффити на стенах, а за смысловые акценты в оформлении отвечают арт-коллажи в музейных рамах, созданные современными художниками. Центр притяжения — 14-метровая барная стойка, вместительный танцпол и сцена-трансформер — обещание концертов и шоу-программ. Для уютных посиделок и частных вечеринок есть изолированные залы на втором этаже и караоке-комната с качественным оборудованием и профессиональной арт-командой.\r\nВ меню «Небара» — хиты европейской и американской кухни в авторском исполнении бренд-шефа и барная карта на любой вкус. Из салатов готовим популярный цезарь и греческий. В разделе горячего есть бургеры с говяжьей или куриной котлетой, паста в нескольких вариациях: с курицей и грибам или с креветками и цуккини. На компанию можно заказать пивные закуски и антипасти из мяса, сыра и овощей. Из десертов рекомендуем попробовать «пломбир в шубе» — мороженое в кляре «темпура» с соусом из черной смородины и мятой.\r\n \r\nЛюбимая классика из барной карты раскрасит вечер: Aperol Spritz  и «Негрони» отвечают за аперитив, Orange Agave на апельсиновом соке, с гренадином, текилой и миндальными нотами — фаворит из лонгов, а поклонников шот-сетов не разочарует Strawfinn на черносмородиновой водке, персиковом ликере и клубничном пюре. \r\nГлавное в Nebar на Пятницкой — атмосфера. Это не просто бар, а настоящий особняк развлечений. Здесь сконцентрировано лучшее, что есть в столичном энтертейнменте — top-notch диджеи формата Intelligent Mashup, концерты актуальных хип-хоп и поп-исполнителей, скетчи Stand Up комиков и танцы на барной стойке!                                    \n    Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "здесь танцуют",
        "день защитника отечества",
        "караоке",
        "шоу-программа"
    ],
    "kitchen": [
        "коктейли",
        "американская",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Nebar",
    "phone": "+74991105764",
    "timetable": "Пн–Вс: 18:00 — 06:00"
}