{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/neon-bar-1",
    "address": "Банковский пер. 3",
    "album": "complete",
    "avg_check": "1100  (без напитков)",
    "category": "Бар",
    "description": "\n                Neon Bar — бар и клуб в Банковском переулке от создателей баров «Лаборатория 31» и Mendeleev с фирменными коктейлями в пробирках, ежедневными диджей-сетами и танцами до утра. Недалеко от станций метро «Сенная», «Садовая» и «Гостиный двор» мы открыли большое трехэтажное пространство с танцполом, несколькими залами и уединенными кабинками. В теплое время года можно отдохнуть на нашей террасе.\r\nОригинальная барная карта оформлена в виде периодической системы Менделеева. Фирменные коктейли мы приносим в пробирках и колбах. В разделе с коктейлями более 100 авторских миксов, которые мы назвали химическими элементами и фамилиями известных ученых. Часть из них мы подаем в качестве сета, где 1 коктейль это набор из 10 пробирок по 25 мл. Остальные — в виде дымящихся коктейлей в колбах. Кроме необычных миксов, у нас есть подборка крепкого алкоголя, пиво и шоты.\r\nВ меню бара Neon Bar мы собрали хиты европейской и азиатской кухни. В качестве закусок можно заказать сырные палочки с брусничным соусом или картофель фри. Из более сытных снэков в меню шаверма и хрустящие гренки с чесноком и сыром. В разделе роллов — самые популярные варианты «Филадельфии» и «Калифорнии». Готовим несколько вариантов горячих блюд: пиццу, пасту и куриный шышлык.\r\nКаждый день в баре «Неон» вас ждет насыщенная развлекательная программа из выступлений диджеев и танцев гоу-гоу до утра. По пятницам и субботам в VIP-зале с кабинками звучит живая музыка разных жанров: выступают джазовые музыканты, инструменталисты и поп-вокалисты.\r\nNeon Bar — атмосферное место, вовлекающее в мир неона и удовольствия, где можно попробовать необычные авторские коктейли и весело провести время с друзьями.                                    \n    Текст предоставлен заведением",
    "features": [
        "здесь танцуют",
        "живая музыка",
        "шоу-программа",
        "dj",
        "кальян"
    ],
    "kitchen": [
        "коктейли",
        "суши",
        "стритфуд",
        "европейская",
        "пицца"
    ],
    "main_image_url": "neon-bar-1+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Neon Bar",
    "phone": "+79117770577",
    "timetable": "Пн–Вс: 15:00 — 06:00"
}