{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/du-nord-1834-konditerskaja",
    "address": "пр. Лиговский 41",
    "album": "complete",
    "avg_check": "950  (без напитков)",
    "category": "Ресторан",
    "description": "Ресторан французской кухни «Du Nord 1834 кондитерская» - это оригинальное сочетание стильного французского ресторана и уютной пекарни-кондитерской в духе маленьких кафе парижских предместий.Здесь органично сочетаются европейская роскошь и домашний уют, высококлассное обслуживание и индивидуальный подход к каждому гостю. При входе в «Du Nord 1834 кондитерская» вы оставляете за собой суету центра Северной Столицы и как будто оказываетесь в парижской кондитерской. Эту иллюзию поддерживают и интерьер ресторана, выдержанный в духе знаменитых кондитерских «Laduree» (дизайн интерьера создавала и воплощала в жизнь бельгийская дизайн-студия), и официанты, приветствующие каждого гостя по-французски. Весь персонал заведения проходит экспресс-обучение французскому языку.«Du Nord 1834 кондитерская» был открыт в 2012 году в центре Санкт-Петербурга на Площади Восстания и стал излюбленным местом настоящих гурманов благодаря широкому ассортименту блюд и десертов, представленных в меню, а также безупречному сервису, который ежедневно предоставляют посетителям сотрудники «Du Nord 1834 кондитерская».В 2016 году ресторан открыл второе заведение сети в формате кафе-кондитерской на улице Кирочная. Здесь вы можете попробовать как традиционные французские блюда, так и оригинальные десерты и выпечку от шеф-повара.Команда «Du Nord» – настоящие профессионалы своего дела, которые делают всё для того, чтобы радовать каждого гостя высокими результатами своей работы. Мы гарантируем вкусные и свежие блюда высшего качества каждый день, разнообразное меню на любой вкус, безукоризненный сервис и внимательное обслуживание. Наша главная задача – довольные и счастливые гости!Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "при отеле",
        "еда навынос",
        "масленица",
        "завтрак"
    ],
    "kitchen": [
        "французская",
        "десерты",
        "торты на заказ"
    ],
    "main_image_url": "du-nord-1834-konditerskaja+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "no_menu",
    "name": "Du Nord 1834",
    "phone": "+78125781245",
    "timetable": "Пн–Вс: Круглосуточно"
}