{
    "Coordinates": [
        "55.76675800",
        "37.60099500"
    ],
    "additional_url": "/msk/place/noor",
    "address": "ул. Тверская 23/12",
    "avg_check": "1600  (без напитков)",
    "category": "Бар",
    "description": "\n                Noor — знаменитый бар с авторскими коктейлями и красивыми вечеринками на Тверской улице. \r\nNoor можно описать в трех словах: респектабельный, аутентичный, стильный. Бар работает по соседству с модернистским «Электротеатром Станиславского». Поэтому сюда часто заглядывают видные москвичи и те, кто сделали себе имя в искусстве и кино.\r\nБар Noor работает с 2009 года. Он до сих пор получает премии за миксологию и карту. За нее отвечает бессменная команда барменов под началом одного из лучших российских бартендеров Марата Саддарова. Коктейли в карте разделены по стилям: Flavoured Martinis, Retro Cocktails, Liquid Celebrities... К каждому в меню дана небольшая аннотация, чтобы помочь с выбором. Фирменным в баре «Нур» на Тверской считается гранатовый тини на основе джина.\r\nК напиткам готовят много легких барных закусок, среди них мини-брускетты с вяленой ветчиной, классический тартар из говядины, который подают с картофельными чипсами, и вьетнамские блинчики нем коны с креветками и авокадо. Из того, что посерьезней подают сэндвичи, несколько супов, пасту, стейк, пельмени и пирог. С 12:00 до 17:00 можно заглянуть на обед. Два блюда обойдутся не более 500 рублей, три — 600 рублей. Вдобавок в ланч-меню есть сеты: пицца дня с колой, паста с бокалом вина и три сухих мартини. \r\nВ 2014 году бар Noor пережил реконструкцию и увеличился в размерах. Лейтмотивом интерьера стал чикагский арт-деко. Внутри — желтые стены, бирюзовый потолок, пианино, барная стойка из белой плитки, люстры из стекла и металла, обилие фацетированных зеркал и латуни.\r\nВ баре Noor часто устраивают джазовые трибьюты и вечеринки, где модные диджеи ставят свою любимую музыку. За анонсами можно следить в соцсетях.                            ",
    "features": [
        "здесь танцуют",
        "чаевые онлайн",
        "живая музыка",
        "dj"
    ],
    "kitchen": [
        "коктейли",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Noor",
    "phone": "+79031367686",
    "timetable": "Пн–Чт: 10:00 — 03:00Пт–Сб: 10:00 — 06:00Вс: 10:00 — 03:00"
}