{
    "Coordinates": [
        "59.93109894",
        "30.30419922"
    ],
    "additional_url": "/spb/place/nove",
    "address": "наб. реки Мойки 99",
    "album": "complete",
    "avg_check": "1600  (без напитков)",
    "category": "Бар",
    "description": "\n                На западе уже давно всем известно: хочешь попасть в хорошее заведение – приходи в хороший отель. Культура посещения заведений внутри отелей стремительно набирает обороты и в Петербурге. Яркий тому пример – новый стильный бар в пятизвездочном итальянском отеле Domina на набережной Мойки, 99. Отсюда и название: «nove», что в переводе с языка да Винчи означает «девять».\r\nУ бара есть отдельный вход с набережной реки Мойки. Пространство заведения делится на два разных по цветовому оформлению зала, объединенных одной концепцией.\r\nНа создание интерьера первого зала итальянского дизайнера Джанмарко Каванино, лауреата и победителя множества конкурсов по архитектуре и дизайну, вдохновила легендарная Янтарная комната. Дизайн не является прямой цитатой, скорее, это некая реминисценция: сочные оттенки оранжевого, вертикальные световые инсталляции – люстры от потолка до самого пола. Интерьер второго зала монохромен, и мог бы быть даже скучным, но Джанмарко сделал элегантный и неожиданный ход, разделил зал на «интровертную» и «экстравертную» зоны. Первая – это кулуарные полукабинки, где можно остаться в приятном уединении; вторая – зал с большими окнами и видом на набережную, где можно насладиться атмосферой Петербурга за ужином. В нуарной стилистике бара нашла отражение его локация  – в шаге от дома Раскольникова и квартиры Ф.М. Достоевского. Это подчеркивают и оригинальные арт-объекты интерьера: каменная голова писателя, «спящего» за барной стойкой, загадочная статуя усатой Марфы, «присматривающая» за гостями, цитаты из «Преступления и наказания» на стенах.\r\nВ Nove придерживаются особого, гастрономического подхода к напиткам, используя ингредиенты, которые можно найти скорее на кухне, чем в баре: разнообразные травы, ягоды и даже болгарский перец. Бармены называют это «жидкой кухней», и действительно, каждый из коктейлей заведения хочется назвать блюдом. Каждый коктейль – это история, рассказанная сочетанием вкусов и ароматов, цветом и формой. А если вам все же потребуется переводчик – официанты и бармены с удовольствием расскажут вам о каждом интересующим вас напитке и даже сделают специально для вас, под ваш вкус и настроение, то, чего нет в меню.\r\nКоктейльная карта оформлена в стиле путевого дневника, где увлеченный миксолог-путешественник сопроводил заметками на полях каждый рецепт. Так что изучение коктейлей здесь будет увлекательным, гости смогут ознакомиться с самими миксами, а не двух столбиков с названием и цифрами. Подача каждого напитка индивидуальна – бокалы для шампанского на высоких ножках, хай болы, олд фэшн с большим шаром льда идеальной формы. А также – эксклюзивная посуда, заказанная из самых разных уголков мира. \r\nКаждый коктейль – это история, рассказанная сочетанием вкусов и ароматов, цветом и формой. А если Вам все же потребуется переводчик – официанты и бармены с удовольствием расскажут Вам о каждом интересующим Вас напитке.\r\nNove – это современный бар для тех, кто умеет чувствовать все разнообразие вкусов жизни.                                    \n    Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "при отеле",
        "живая музыка",
        "шоу-программа"
    ],
    "kitchen": [
        "европейская",
        "сезон лисичек",
        "смешанная",
        "коктейли"
    ],
    "main_image_url": "nove+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Nove",
    "phone": "+78123851565",
    "timetable": "Пн–Вс: 11:00 — 23:00"
}