{
    "Coordinates": [
        "59.94239964",
        "30.25748074"
    ],
    "additional_url": "/spb/place/ognivo",
    "address": "Малый проспект В.О. 57",
    "album": "complete",
    "avg_check": "1800  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Ognivo — масштабный итальянский ресторан на Васильевском острове. Идейный вдохновитель и создатель проекта Андрей Перцев известен по ресторану современной грузинской кухни Litera G, мексиканскому бару Gringo, а также паназиатскому бару с завтраками Green 28 на Петроградской стороне. «Огниво» притягивает масштабом, итальянской атмосферой и внутренним двором с фонтаном.\r\n \r\nЗаведение занимает более 1000 квадратных метров бывшего завода Посселя на пересечении Малого проспекта и 19-ой линии В.О., где ковали подковы и гвозди для императорской армии. Мы трепетно отнеслись к истории места и частично сохранили оригинальную отделку помещения. Получился стильный интерьер в духе лофта и конструктивизма. Барную стойку сделали из карельского мрамора, потолок над ней украсили арт- инсталляциями в виде языков пламени, для декора пространства использовали 12 тонн меди. Из Сицилии в ресторан доставили столетние оливы-бонсай, для них оборудовали специальную систему полива.\r\n \r\nРесторан «Огниво» занимает помещение с 7-метровыми потолками, где мы организовали двухуровневое пространство и открытую кухню. Пространство условно поделили на зону бистро с небольшими столами у панорамных окон, бар с трехуровневой контактной барной стойкой и зону аллеи. Наблюдать за тем, как готовят блюда, можно за шеф-тейблом у открытой кухни, а в дальней части ресторана организовали уединенные кабинки с приглушенным светом и диванами.\r\n \r\nШеф-повар Игорь Обрезков (Italy Group, Mona) составил для ресторана Ognivo понятное меню с рецептами итальянской кухни. Мы сфокусировались на чистом вкусе продуктов, поэтому подаем блюда с минимальным количеством специй и соусов. В качестве закуски готовим брускетты с различными начинками вроде гуакамоле или краба, крудо из рыбы и карпаччо из томатов. На горячее подаем национальную классику: более 10 вариантов самолепной пасты, ризотто и равиоли со страчателлой и крабом или шпинатом, пиццу на тонком тесте делаем в дровяной печи, находящейся в самом центре ресторана. На трехметровом гриле с коптильней жарим премиальные мясные стейки, в том числе и сухого вызревания, рыбу и морепродукты. На десерт можно попробовать конфеты ручной работы, семифредо и ромовую бабу в мини-формате.\r\n \r\nЗа вино в Ognivo отвечает шеф-сомелье Ася Полякова («На вина», «Винный склад»). В винной карте сфокусировались на Италии и  отобрали для нее образцы от крупных компаний с историей и молодых семейных хозяйств. В барной карте от Ильгара Вахабова (Mercedes Bar, Kisa Bar) была собрана коллекция крепкого алкоголя, классические коктейли и авторские твисты на них.\r\nOgnivo — это итальянская дольче вита на Васильевском острове.                                    \n    Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "романтическая атмосфера",
        "детская комната",
        "завтрак"
    ],
    "kitchen": [
        "стейки",
        "итальянская",
        "европейская",
        "пицца"
    ],
    "main_image_url": "ognivo+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Ognivo",
    "phone": "+78129990057",
    "timetable": "Пн–Пт: 08:30 — 00:00Сб–Вс: 09:00 — 00:00"
}