{
    "Coordinates": [
        "59.97470700",
        "30.31633500"
    ],
    "additional_url": "/spb/place/ogonjok-2",
    "address": "пр-т Медиков 10, корп. 1",
    "album": "complete",
    "avg_check": "1200  (без напитков)",
    "category": "Бар",
    "description": "\n                «Огонёк» — жизнерадостный бар на Петроградской, где крутят винил и готовят на огне.\r\nВнутри — сплошная ностальгия по бунтарской рок-культуре. Стены расписали небрежными яркими граффити в уличном стиле, развесили плакаты AC/DC, Nirvana, Queen и прочих рок-идолов. Мебель нарочито простая, а на барной стойке стоит стоит виниловый проигрыватель. И неспроста: в баре ставят виниловые пластинки разных жанров, от джаза и блюза до рок- и поп-треков. Разрешают приносить и слушать свой винил, а еще регулярно приглашают поболеть за любимые футбольные команды в хорошей компании и время от времени устраивают вечеринки с танцами. \r\nЗа баром смешивают классические коктейли и собственные версии Negroni на вишневом бренди с вермутом, сочиняют оригинальные миксы на ореховом шнапсе и роме с бехеровкой. Сами делают настойки на клюкве, малине и хрене с халапеньо, наливают около полутора десятков отечественного крафта, в основном от петербуржцев Brewery. Алкогольное разнообразие дополняет десяток вин по демократичной цене, виски, джин и вермуты. \r\nВ основном меню собрали то, что хорошо подойдет к пиву и прочим участникам барной карты. Главную роль на кухне играет угольная печь, в которой готовят свиные ребра под разными соусами, мясные и рыбные стейки, шашлык. Бургерам посвятили целый раздел, от классических с бифштексом из говядины до фирменных с реберным мясом и итальянского с моцареллой на гриле. Среди закусок — крылышки, креветки, фиш-н-чипс, гренки и антипасти. По утрам подают завтраки в английском, средиземноморском и израильском стиле.                                     \n    Текст предоставлен заведением",
    "features": [
        "здесь танцуют",
        "dj",
        "спортивные трансляции",
        "завтрак",
        "парковка"
    ],
    "kitchen": [
        "американская",
        "стейки",
        "европейская",
        "крафтовое пиво",
        "бургеры"
    ],
    "main_image_url": "ogonjok-2+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Огонёк",
    "phone": "+79681937845",
    "timetable": "Пн–Чт: 11:00 — 01:00Пт–Сб: C 11:00 — до последнего гостяВс: 11:00 — 01:00"
}