{
    "Coordinates": [
        "59.92546200",
        "30.34141600"
    ],
    "additional_url": "/spb/place/old-whale-1",
    "address": "Загородный пр. 24",
    "album": "complete",
    "avg_check": "1300  (без напитков)",
    "category": "Бар",
    "description": "Английский паб на Загородном проспекте. Пабы Old Whale воссоздают атмосферу классического английского паба с напитками с берегов туманного Альбиона. Главным отличием английского паба от ирландского является интерьер. Исторически сложилось так, что ирландцы менее притязательны к окружающей обстановке, да и попросту беднее англичан. Поэтому внутри паба можно заметить мебель из дуба и диваны из натуральной кожи. Основными цветами выбраны бежевый, красный, бордо и синий. Создателям удалось довольно точно воссоздать нужную атмосферу, так что попадая в Old Whale, вы легко можете почувствовать себя гостем лондонского паба где-то на Флит-стрит. Несмотря на формат, здесь очень трепетно относятся к кухне. В меню — внушительный выбор салатов и закусок, включая классические английские Fish and Chips. Особое внимание уделили мясным позициям: в меню вы встретите классические и альтернативные стейки и свиные ребра в соусе BBQ. До 16:00 гостям предлагают традиционный английский завтрак из яиц, колбасок, томатов, грибов, фасоли и хлеба. Владельцы пабов стремятся собрать людей, которые ценят комфортный отдых, хорошую кухню, качественные напитки и английскую культуру. Old Whale стал домом старейшего виски-клуба Friends of Malt. Название Old Whale (Старый Кит, с англ.) выбрано не случайно, ведь исторически Англия — морская держава, а кит — спокойный и размеренный обитатель морей, статный и непоколебимый, как настоящий джентльмен. Именно животное, которое может жить до двухсот лет, олицетворяет те самые пабы восемнадцатого века. Отдельно стоит отметить тайную комнату за зеркалом. Здесь гости могут устроить любое частное мероприятие. Комната оборудована собственной аудиосистемой и рассчитана на 10-12 человек. Каждую неделю в заведении проходят трансляции значимых спортивных событий, включая матчи Английской Премьер-лиги, что сейчас большая редкость. Также в Old Whale регулярно выступают артисты и музыканты: в стенах паба можно услышать звучание классического английского рока, джаза, соул и саксофона. Текст предоставлен заведением",
    "features": [
        "живая музыка",
        "бизнес-ланч",
        "спортивные трансляции",
        "настольные игры",
        "кабинки"
    ],
    "kitchen": [
        "стейки",
        "европейская",
        "крафтовое пиво",
        "бургеры"
    ],
    "main_image_url": "old-whale-1+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Old Whale",
    "phone": "+78129557685",
    "timetable": "Пн–Вс: 12:00 — 00:00"
}