{
    "Coordinates": [
        "59.93267059",
        "30.31526947"
    ],
    "additional_url": "/spb/place/oldham",
    "address": "наб. реки Мойки 56/17",
    "album": "complete",
    "avg_check": "1100  (без напитков)",
    "category": "Паб",
    "description": "\n                На пересечении набережной реки Мойки и Гороховой улицы работает Oldham – эталонный паб и одновременно отличный стейк-хаус. Название Oldham в переводе со староанглийского означает «старое место». И название это не случайно: ведь именно здесь, в доме №56, двести лет назад находился Английский клуб. Завсегдатаями клуба были известнейшие люди своего времени: князья Юсуповы, Голицыны, Долгорукие, а также Жуковский, Карамзин, Чаадаев, Крылов и Пушкин. Английский Клуб исполнял роль единственного в городе заведения, где высокопоставленная публика могла встретиться, обсудить за стаканчиком виски последние политические и светские новости, перекинуться в карты, заключить сделку и пообщаться с почетными гостями из других стран, преимущественно из Англии. Заведение славилось своей безупречной английской и русской кухней, а также богатым разнообразием алкогольных напитков – совсем как современный Oldham. \r\nНад интерьером трех небольших уютных залов работали лучшие дизайнеры: мягкие диваны из итальянской кожи, мебель и барная стойка из натурального дуба, мягкий свет, приятная музыка. Да и персонал в Oldham не ударил бы в грязь лицом даже перед аристократичными обитателями Английского клуба: официанты и бармены идеально совмещают дружелюбное общение с безупречным обслуживанием, не уклоняясь ни в чопорность, ни в панибратство.\r\nМногие считают, что еда в пабах второстепенна, и поэтому не приходится ждать от нее ресторанного качества – но это точно не про Oldham. Это место – не просто паб, но и полноценный стейк-хаус, где о мясе знают всё и умеют с ним обращаться. В меню Oldham четырнадцать разновидностей стейков от классических до альтернативных, из мраморной говядины, приготовленных на живых углях. При этом соотношение «цена-качество» близко к идеальному: наценка на мясо минимальна.\r\nНо не стейками едиными Oldham привлекает гурманов. Известный петербургский шеф-повар Анатолий Братухин создал для паба разнообразное и интересное меню, где есть и фирменные бургеры, и домашние колбаски, и популярные салаты, и интересные закуски. Даже хорошо знакомые блюда приятно удивляют оригинальными нотками и необычной подачей: так, куриные крылышки замачивают здесь в устричном соусе, а обычные, казалось бы, сухарики (хлеб для которых выпекают эксклюзивно по заказу паба) подают в виде Стоунхенджа. Да что там, даже к обедам в Oldham подошли творчески: каждое утро повар лично закупает свежие продукты и тогда, повинуясь вдохновению, придумывает каждый день новое меню.\r\nЕда – это прекрасно, но не стоит забывать, что Oldham – это еще и паб. И здесь Oldham тоже даст фору конкурентам: в барной карте большой ассортимент разливного и бутылочного пива из Ирландии, Германии, Бельгии и, конечно, Великобритании (в том числе крафтовое пиво из крошечных пивоварен со всего мира). А еще – несколько десятков сортов виски, достойный выбор крепкого алкоголя и нетипично широкий для паба ассортимент вин и коктейлей.\r\nКак всякое заведение, по-настоящему дорожащее своей репутацией, Oldham стремится к максимальной обратной связи со своими гостями. Для этой цели здесь даже разработали специальное мобильное приложение. С ним гости могут не только мгновенно передавать свои впечатления и пожелания адресату, но и копить баллы, которые возвращаются на счет гостя с каждого чека и которые можно обменять на блюда или напитки. В этом месте ценят каждого гостя, и стремятся сделать все для того, чтобы он чувствовал себя максимально комфортно.                                    \n    Текст предоставлен заведением",
    "features": [
        "день защитника отечества",
        "чаевые онлайн",
        "живая музыка",
        "шоу-программа",
        "бизнес-ланч"
    ],
    "kitchen": [
        "европейская",
        "чешская",
        "крафтовое пиво",
        "стейки"
    ],
    "main_image_url": "oldham+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Oldham",
    "phone": "+78125027276",
    "timetable": "Пн–Чт: 12:00 — 00:00Пт–Сб: 12:00 — 01:00Вс: 12:00 — 00:00"
}