{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/msk/place/onegin-3",
    "address": "Ходынский бульвар 20А",
    "avg_check": "1600  (без напитков)",
    "category": "Кальянная",
    "description": "«Онегин» — атмосферный лаунж-бар с паровыми коктейлями, утонченным дизайном и концептуальной барной картой с фирменными напитками. Здесь ценят нестареющую классику, искусство и, конечно, вкусную кухню. Бар находится в 10 минутах ходьбы от метро «ЦСКА» рядом с парком «Ходынское поле». Дизайн пространства «Онегин» напоминает атмосферные гостиные XVIII века: каждая деталь заведения выверена до мелочей, а стены представляют собой настоящую картинную галерею с произведениями художников XIX века. В «музейную» стилистику бара отлично вписываются канделябры, мягкие кожаные кресла и столы с мраморным узором. А приглушенный свет и большое количество растений создают дополнительный уют.Барная карта в «Онегине» тщательно продумана и создана с отсылками к известным литературным персонажам. «Кот Бегемот» из «Мастера и Маргариты» готовится на основе интеллигентного светлого рома с добавлением яркой фруктовой сладости личи и драгонфрута, а коктейль «Наташа Ростова» только подачей способен передать нежный характер героини. Конечно, рекомендуем попробовать главный коктейль бара — «Онегин» — легкий коктейль с травянистыми нотами, глубоким вкусом портвейна и приятной грейпфрутовой горечью в послевкусии. При подаче оформляем эффектной шапкой из сахарной ваты. В списке паровых миксов сочетания отсылают к алкогольным коктейлям: добавляем сочный микс мохито, дополняя свежими цитрусами, сладким киви и ягодами. Любите кокос? Рекомендуем попробовать микс «Доминиканский трип». А «Клюквенный джин-тоник» на основе травянистого джина с лимонным тоником придает паровому коктейлю изящную горчинку и кислое послевкусие от добавленного в него пюре клюквы.  В основном меню лаунж-бара «Онегин» мы собрали хиты европейской кухни: салаты вроде «Капрезе» и «Цезаря», пасту с курицей и креветками. Жарим ароматный стейк из лосося и делаем нежнейший бефстроганов. На десерт обязательно рекомендуем попробовать брусничный торт — легкий и нежный десерт на песочном тесте.  Лаунж-бар «Онегин» — комфортное пространство как для душевных встреч с друзьями и настолками, так и для шумных запоминающихся вечеринок. В баре «Онегин» мы создаем уникальную атмосферу, каждые выходные приглашаем кавер-группы, слушаем саксофон, танцуем под диджей-сеты или играем в «Мафию».Текст предоставлен заведением",
    "features": [
        "можно с животными",
        "чаевые онлайн",
        "живая музыка",
        "шоу-программа",
        "dj"
    ],
    "kitchen": [
        "итальянская",
        "коктейли",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Онегин",
    "phone": "+74994449205",
    "timetable": "Пн–Чт: 11:00 — 03:00Пт: 11:00 — 05:00Сб: 13:00 — 05:00Вс: 13:00 — 03:00"
}