{
    "Coordinates": [
        "55.76212075",
        "37.54998371"
    ],
    "additional_url": "/msk/place/openside",
    "address": "ул. Сергея Макеева 9, к.3",
    "avg_check": "1800  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Openside — ресторан европейской и японской кухни в ЖК Redside от OW-group.\r\n \r\nКонцепция Openside выстроена вокруг comfort food и возможности получить высокий уровень сервиса не только в центре города, но и в спальных районах. Дизайн в современном нордическом стиле, выполненный в темных тонах, предрасполагает к отдыху на высококлассном уровне. Стены под кирпич, сухоцветы и «винные стены» дополняют эстетику ресторана.\r\n \r\nУютный вечер дополнят блюда из хитов европейской кухни с азиатскими акцентами. Здесь пекут 12 видов пицц, подают мясные и рыбные стейки и крутят японские роллы, суши и сашими. Салаты и закуски — ростбиф с кремом из тунца, тартар из говядины с чипсами тапиоки, салат с лососем слабой соли и гранолой. Прицельный фокус на суши, сашими и разнообразные роллы: от «Филадельфии» до авторского с угрем и кедровым орехом.\r\n \r\nВ барной карте крепкие алкогольные напитки, пиво и небольшой перечень фирменных коктейлей. Винная карта вмещает в себя вина из Франции, Италии, Португалии, Германии и Австрии. Блюда предлагают дополнить белым, розовым, красным вином и игрыстым.\r\n \r\nПод заказ для гостей ресторана устраивают вечера живой музыки и проводят акции.  Миссия Openside Friends Kitchen & Bar такая же, как и в других проектах OW Group, — сделать рестораны ближе к дому и создать свой круг единомышленников.                                    \n    Текст предоставлен заведением",
    "features": [
        "детские мастер-классы",
        "еда навынос",
        "детское меню",
        "детская комната",
        "живая музыка"
    ],
    "kitchen": [
        "итальянская",
        "японская",
        "коктейли",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Openside",
    "phone": "+74958856090",
    "timetable": "Пн–Вс: 11:00 — 23:00"
}