{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/msk/place/osterija-amici",
    "address": "Мосфильмовская ул. 88к4с1",
    "avg_check": "2000  (без напитков)",
    "category": "Ресторан",
    "description": "Винный ресторан Osteria Amici предлагает посетителям самую большую винную карту в Москве, включающую в себя более 1000 позиций. В ней собраны напитки из разных стран. Широта ассортимента сопоставима с географической картой мира — в нем можно найти наименования даже из самых отдаленных и малоизвестных винных зон. Гости ресторана могут познакомиться с различными национальными традициями винного мира. Опытные сомелье — их у нас трое — знают все о модных тенденциях и новинках международного винного рынка. Главные тренды на нем задают Франция, Италия, Испания и другие страны, на которые ориентируются в России.\r\nБогатейшая и разнообразнейшая винная карта — это предмет гордости Osteria Amici. Наши сомелье всегда готовы помочь посетителям в подборе наиболее подходящего варианта. В ресторане созданы самые правильные условия для хранения вин и их дегустации. Специалисты нашего ресторана разрабатывают меню под определенные вина, и такой подход позволяет создавать идеальные вкусовые сочетания. Демократичные цены на вина приятно удивят вас, что особенно заметно на фоне ценовых тенденций на общемировом рынке алкоголя.\r\nОстерия Амичи — это не просто место, где подают вино. Мы предлагаем попробовать бокальные вина. Под каждое из них мы очень тщательно подбираем посуду для максимального раскрытия вкусоароматических характеристик. Розлив вина по бокалам — это изящный ритуал, который наши работники проводят по всем правилам. Специалисты ресторана постоянно повышают свою квалификацию, посещая мастер-классы, дегустации, выставки и другие подобные мероприятия. Компетентный, опытный и увлеченный своим делом сомелье — неотъемлемое условие продвижения ресторана, который хочет создать себе респектабельную репутацию среди ценителей вин. \r\nВ ресторане «Остерия Амичи» винную карту знают не только сомелье, но и весь персонал, для которого на эту тему регулярно проводятся практические тренинги. У нас работают увлеченные и квалифицированные сотрудники, которые готовы прийти на помощь гостям и помочь им определиться с выбором. Благодаря этому каждый из наших посетителей может воздать должное достоинствам еды с правильно подобранным вином.\r\nВажно знать! Наши сомелье и шеф-повар работают в тесной связке и помогают идеально сочетать блюда с винами. В меню ресторана представлены итальянская, европейская, японская и авторская кухни. И под каждую из них можно подобрать свое вино, которое наилучшим образом оттенит вкусовые и ароматические достоинства.Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "бизнес-ланч",
        "настольные игры",
        "завтрак",
        "доставка"
    ],
    "kitchen": [
        "итальянская",
        "европейская",
        "десерты",
        "устрицы"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Остерия Amici",
    "phone": "+79261095939",
    "timetable": "Пн–Вс: 08:00 — 23:00"
}