{
    "Coordinates": [
        "55.82632600",
        "37.63768600"
    ],
    "additional_url": "/msk/place/ottepel",
    "address": "пр. Мира 119",
    "avg_check": "1600  (без напитков)",
    "category": "Ресторан",
    "description": "\n                «Оттепель» — ресторан в павильоне «Шелководство» на территории ВДНХ. \r\nДва элегантных зала буквально утопают в зелени, причем она и внутри, и снаружи: огромные панорамные окна выходят прямо в парк. Летом грань между рестораном и природой стирается еще больше: снаружи открываются две просторные летние террасы. В интерьере реконструированного павильона 1956 года постройки постарались сохранить исторические детали, но ненавязчиво, без ухода в ретро; получилось стильно и гармонично.\r\nЗа кухню отвечает шеф-повар Андрей Мамонтов, ранее работавший в культовом White Rabbit. В меню «Оттепели» он собрал хиты разных стран — разумеется, творчески их переработав. Так, в разделе закусок форшмак соседствует с тартаром из тунца с манго, в разделе супов рядом с минестроне обнаруживается уха с расстегаем, а в разделе горячих блюд можно встретить и бургеры, и утиную ножку конфи, и удон со свининой и соусом терияки, и спагетти с чернилами каракатицы, кальмарами и креветками. Даже привычные рецепты в «Оттепели» могут удивить: например, окрошку здесь готовят с пастрами, котлеты из краба подают с вафлей из сельдерея, а паштет из печени кролика — с вареньем из абрикосов, гренками и семечками подсолнуха. На сладкое предлагают конфеты ручной работы, «Павлову» с манговым соусом и фирменный десерт «Оттепель» — малиновое пралине с муссом из шоколада. В дополнение к основному есть небольшое детское меню.\r\nВ барной карте сделали ставку на вина: в основном французские и итальянские, но есть и хороший выбор немецких рислингов, и Новый Свет. Также здесь могут предложить классические коктейли, а для тех, кто не пьет алкоголь — фирменные фруктово-ягодные чаи, смузи и комбучу, напиток на основе чайного гриба.                            ",
    "features": [
        "романтическая атмосфера",
        "панорамный вид",
        "детское меню",
        "парковка"
    ],
    "kitchen": [
        "европейская",
        "русская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Оттепель",
    "phone": "+74957486102",
    "timetable": "Пн–Вс: 11:00 — 23:00"
}