{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/papasha-klauss",
    "address": "пр. Приморский 72",
    "album": "complete",
    "avg_check": "1100  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Ресторан «Папаша Клаусс» знаменит своими огромными размерами, отменным пивом из собственной пивоварни, и сочными блюдами с открытой кухни, а от такого панорамного вида на залив захватывает дух. В теплое время года мы открываем летнюю террасу на крыше, откуда открывается потрясающий вид на Финский залив и «Зенит Арену». \r\nРазмеры ресторана действительно поражают: «Папаша Клаусс» занимает площадь более 1500 кв. метров. Интерьер выполнен в традиционном немецком замковом стиле: стрельчатые оконные и дверные проемы, отделка натуральным камнем, деревянные панели с резьбой и деревянные же потолочные балки, тяжелая мебель, готические люстр. Для больших компаний предусмотрены длинные, на 10-12 человек, столы с массивными лавками, над каждым столом висит плазменная панель, чтобы было удобнее смотреть футбол.\r\nПроцесс производства пенного напитка в ресторане «Папаша Клаусс» ведет и контролирует один из лучших пивоваров Петербурга – Александр Лютый. Гостям предлагают три сорта натурального пива: светлое, пшеничное и темное (плюс сезонные и «фестивальные» сорта). Все пиво варится по классической технологии с использованием открытого брожения.\r\nКухня ресторана открыта глазам посетителей. Гордость открытой кухни – хоспер или закрытый гриль: уникальная печь, совмещающая в себе преимущества мангала и печи на древесном топливе.\r\nВ меню «Папаша Клаусс» стейки, классическая рулька, подкопченная или зажаренная рыба, ароматные колбасы собственного приготовления, разнообразные немецкие пивные закуски – хрустящие соленые брецели, ассорти копченых сыров, вяленое и копченое мясо. А на сладкое – восхитительные десерты, торты и птифуры. Для самых маленьких гостей разработано детское меню (для них же в ресторане работает детская комната с профессиональным педагогом-психологом).\r\nГостей в ресторане не только вкусно кормят, но и всячески развлекают. Во-первых, футбольными трансляциями: в «Папаша Клаусс» показывают все значимые матчи. Во-вторых, живой музыкой: в зале есть сцена с профессиональным оборудованием, а пространство ресторана вполне позволяет потанцевать. И наконец, разнообразными праздниками.\r\nВпрочем, можно устроить здесь и собственный праздник. Размеры зала позволяют проводить в «Папаша Клаусс» корпоративные и частные мероприятия вместимостью до 600 гостей: мало какое заведение сможет похвастаться такими возможностями. А для праздника поменьше предусмотрен банкетный зал на 50 гостей с декоративным камином и удивительным видом на Финский залив.                                    \n    Текст предоставлен заведением",
    "features": [
        "здесь танцуют",
        "сборный корпоратив",
        "корпоратив",
        "чаевые онлайн",
        "панорамный вид"
    ],
    "kitchen": [
        "европейская",
        "немецкая",
        "смешанная",
        "крафтовое пиво"
    ],
    "main_image_url": "papasha-klauss+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Папаша Клаусс",
    "phone": "+78127771551",
    "timetable": "Пн–Чт: 13:00 — 00:00Пт: 13:00 — 02:00Сб: 12:00 — 02:00Вс: 12:00 — 00:00"
}