{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/par-3",
    "address": "пр. Юрия Гагарина 75",
    "album": "complete",
    "avg_check": "1500  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Ресторан Par уже успел стать родным для жителей Московского района. Создатели заведения собрали здесь все лучшее, что способно порадовать гостей. В ресторане превосходная еда и внушительная чайная карта. Европейский интерьер выдержан в светлых тонах с сочными акцентами и располагает к комфортному отдыху — дружескому застолью, романтическому свиданию, теплым семейным встречам. Грамотно зонированное пространство позволяет каждому выбрать уголок по своему вкусу, будь то столик с удобными креслами или мягкими диванами ручной работы.\r\nВ обширном меню Par представлены интересные, качественные и относительно недорогие блюда из паназиатской, узбекской и европейской кухни, которые невозможно найти в других ресторанах. Каждое блюдо дополнено авторскими нотками, привнесенными талантливым шеф-поваром.\r\nКарта напитков включает в себя выдержанные вина Старого и Нового Света, классические и авторские коктейли, крепкий алкоголь и освежающую сангрию. Есть домашние лимонады, смузи и безалкогольные коктейли. Чайная карта ресторана Par заслуживает отдельного внимания: в ней собраны сорта чая, знаменитые во всем мире, среди которых китайские улуны, пуэры, белый и зеленый чаи. А традиционное русское чаепитие здесь устраивают с использованием самовара и подлинной гжельской посуды.\r\nПаровые коктейли готовят на соке, на вине, в чашах из экзотических фруктов.                                    \n    Текст предоставлен заведением",
    "features": [
        "масленица",
        "день защитника отечества",
        "чаевые онлайн",
        "живая музыка",
        "бизнес-ланч"
    ],
    "kitchen": [
        "европейская",
        "смешанная",
        "коктейли"
    ],
    "main_image_url": "par-3+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Par",
    "phone": "+78129850073",
    "timetable": "Пн–Чт: 11:00 — 23:00Пт–Сб: 11:00 — 02:00Вс: 11:00 — 23:00"
}