{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/par-1",
    "address": "ул. Восстания 40",
    "album": "complete",
    "avg_check": "1500  (без напитков)",
    "category": "Ресторан",
    "description": "Лаунж-ресторан PAR — это проект, соединяющий в себе несколько граней качественного отдыха.\r\n \r\nВ меню кальянной «Пар» представлены изысканные блюда авторской сенсорной кухни,  которые невозможно найти в других ресторанах! В каждом блюде есть своя «изюминка», будь то тар-тар из говядины с копчеными крекерами, кальмар на гриле с овощным соте или чизкейк «Парящая планета», который представляет из себя сливочный мусс в шоколаде, буквально летящий в воздухе.\r\n \r\nВ PAR вы можете провести время за игрой в настольные игры, послушать выступления музыкальных групп или принять участие в традиционной дымной дегустации, которая проходит каждое воскресенье в 14.00. \r\n \r\nКарта напитков удивит гостей фирменными алкогольными и безалкогольными коктейлями. Знатоки паровых коктейлей обязательно оценят разнообразие кальянов. Опытный мастер узнает о ваших предпочтениях и создаст смесь, вкус которой никого не оставит равнодушным. Дополнить процесс парения поможет чай, отличающийся не только неповторимым вкусом, но и оригинальной подачей.\r\n \r\nВ ресторане PAR два вместительных зала в лофт-стиле с использованием в оформлении темного дерева, кирпичной кладки и ретро-лампы. Небольшая грубость в отделке органично сочетается с живыми сочно-зелеными растениями, рассаженными по всему помещению, природным декором, яркими подушками и мягкой мебелью. Есть отдельный зал с камином.\r\n Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "еда навынос",
        "здесь танцуют",
        "день защитника отечества",
        "масленица"
    ],
    "kitchen": [
        "европейская",
        "смешанная",
        "авторская"
    ],
    "main_image_url": "par-1+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Par",
    "phone": "+78126129189",
    "timetable": "Пн–Чт: 12:00 — 02:00Пт–Сб: 12:00 — 05:00Вс: 12:00 — 02:00"
}