{
    "Coordinates": [
        "55.82680955",
        "37.57154336"
    ],
    "additional_url": "/msk/place/park-tower",
    "address": "ш. Дмитровское 27",
    "avg_check": "2000  (без напитков)",
    "category": "Банкетный зал",
    "description": "\n                Большой банкетный комплекс с площадками для праздников и деловых мероприятий на Дмитровском шоссе. Найти Park Tower можно на территории одноименного отеля.\r\nДля гостей здесь работают рестораны, лобби-бар, конференц-залы и банкетные площадки. Доверив свой отдых нам, вы получаете охраняемую парковку или заказ трансфера, организацию индивидуального питания и барную зону, круглосуточный сервис и многое другое. Расскажите нам, какое торжество вы запланировали, и мы проведем все на высшем уровне!\r\nДля вас — зал «Альпийский дворик», выполненный в стиле немецкого шале; зал «Державный», украшенный уникальным панно на всю стену с изображением символа России — собора Василия Блаженного; зал «Свадебный», специально оформленный в светлых тонах, чтобы гости могли задействовать в интерьере любое цветовое решение; небольшое кафе «Шум города» с панорамными окнами во всю стену и видом на город; конференц-зал на 150 персон с проектором для презентаций, интернетом и сценой. Всего банкетный комплекс Park Tower рассчитан примерно на 200 человек, при необходимости его можно снять целиком.\r\nВ банкетном комплексе есть как возможность заказа индивидуального меню с любым направлением в кухне, так и уже существующее предложение с русскими, европейскими и кавказскими блюдами. В готовом списке представили закуски вроде сациви из баклажан, рулетов с курицей и ветчиной, несколько видов цезаря с креветками, лососем или в классическом варианте. В горячих закусках — манты собственного приготовления с бараниной или говядиной, румяные мини-хачапури и нежные блины с разными топингами. Выбор основных блюд тоже интересный: здесь и сочные шашлыки, которые мы подаем с фирменной аджикой, и узбекский рассыпчатый плов, приготовленный в чугунном казане, и итальянские паста и пицца.\r\nБарную карту поделили на несколько разделов и включили в них крепкий алкоголь, два десятка европейских вин, разливное и бутылочное пиво. Кроме того, гости банкетного зала Park Tower всегда могут принести свои напитки без пробкового сбора. \r\nНаши опытные менеджеры обладают огромным багажом знаний и знакомы со всеми тонкостями в организации банкетов. Для молодоженов они подберут отличный номер, на корпоратив или выпускной составят индивидуального меню, а на день рождения предоставят программу лояльности. Также в банкетном зале «Парк тауэр» нет никаких ограничений по оформлению пространства и организации выступлений артистов. Вы говорите, каким вы видите свое мероприятие, а мы помогаем с реализацией. Ждем ваших идей!                                    \n    Текст предоставлен заведением",
    "features": [
        "при отеле",
        "корпоратив",
        "парковка"
    ],
    "kitchen": [],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Park Tower",
    "phone": "+79652116677",
    "timetable": "Пн–Вс: 07:00 — 23:00"
}