{
    "Coordinates": [
        "55.75110700",
        "37.59685700"
    ],
    "additional_url": "/msk/place/penta-lounge",
    "address": "ул. Н. Арбат 15",
    "avg_check": "no_avg_check",
    "category": "Гастробар",
    "description": "Penta — гастробар с развлечениями при одноименном отеле на Новом Арбате. Здесь подают блюда смешанной кухни, играют в приставку и бильярд и любуются видом из панорамных окон. Здесь можно сыграть в бильярд, неспешно отдохнуть за приставкой Playstation или расслабиться рядом с камином. Атмосфера одинаково располагает к внимательному чтению в библиотеке или шумным посиделкам за настолками. Скрасить вечер поможет универсальное меню гастробара Penta. На кухне мы мастерски объединили европейские, русские и азиатские рецепты. На закуску подаем израильский хумус и тартар, а на горячее жарим большие порции стейков из мяса и лепим пасту. Специальный раздел отвели под пиццу: с тунцом, пармской ветчиной и травами. Раз в сезон шеф-повар радует гостей новинками, кроме того каждый день в гастробаре меняются бонусные акции. Барная карта — отдельная любовь. Здесь собрали два десятка классических коктейлей и винных образцов из Чили, Франции и Испании. Кроме бутылочного и разливного пива, в подборку вошли сидры, вишневый эль и десертный стаут.\r\nПриятно удивляем гостей нашими ежедневными акциями. Имениннику дарим бутылку игристого за чек от 5000 рублей, в счастливые часы в будни с 13:00 до 15:00 — скидку на все меню. С июня при заказе двух пицц подарим литр лимонада. Также летом в баре можно будет купить сеты для прогулок по Москве с картой, куда отправиться из отеля. Наборы будут включать легкие летние закуски, сэндвичи и напитки.\r\n Текст предоставлен заведением",
    "features": [
        "масленица",
        "при отеле",
        "романтическая атмосфера",
        "панорамный вид",
        "бизнес-ланч"
    ],
    "kitchen": [
        "коктейли",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Гастробар Penta",
    "phone": "+79036141513",
    "timetable": "Пн–Вс: Круглосуточно"
}