{
    "Coordinates": [
        "59.93445603",
        "30.30804408"
    ],
    "additional_url": "/spb/place/percorso",
    "address": "Вознесенский проспект 1",
    "album": "complete",
    "avg_check": "3600  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Percorso в переводе с итальянского — «путешествие», «прогулка». Ресторан Percorso в отеле Four Seasons Lion Palace St. Petersburg — это полноценное путешествие по гастрономическим традициям разных регионов Италии. Представленная кухня — аутентичная итальянская с простым, но в то же время идеальным сочетанием ингредиентов, смешением творчества и традиций. \r\n \r\nРесторан находится на первом этаже отеля со стороны Исаакиевской площади, так что из окон открывается, пожалуй, лучший в городе вид на Исаакиевский собор. Пространство разделено на несколько залов за счет оригинальной архитектуры самого дворца, что создает особое очарование и уникальность каждой зоны. Легенда гласит, что кабинет Огюста Монферрана располагался именно в этой части дворца, когда он работал над чертежами Исаакиевского собора. Впрочем, внутренний декор ресторана ничуть не уступает виду из окон: достаточно сказать, что интерьером занимался культовый японский дизайнер Ясухиро Коичи и его студия Spin Design. Пять отдельных залов также отвечают концепции путешествия – у каждого свое назначение, свое настроение и характер. Из празднично-яркого бара переходим в изысканную гостиную, дальше — в гостеприимный светлый зал с открытой кухней и тихий камерный кабинет. Путешествие заканчивается в уютном зале — «янтарной комнате» — с теплыми тонами, живым камином, мягкими диванами в арках окон, и потрясающей люстрой в центре зала. Таким образом, приходя сюда в разные дни и выбирая разные залы, как будто оказываешься каждый раз в новом месте.\r\n \r\nPercorso удивительным образом сочетает в себе несочетаемые, казалось бы, вещи: изысканную роскошь и жизнерадостную демократичность. Удивительно, но в этих поражающих воображение дворцовых интерьерах совершенно не чувствуешь себя скованно: наоборот, они уютны и располагают к общению. В ресторане кипит жизнь: проходят званые ужины с интересными гостями и специальным меню, бурлят рождественские гастрономические ярмарки. Каждая мелочь, от расположения залов до музыкального сопровождения, продумана и рассчитана на удобство гостей – наверное, в этом и есть главный секрет атмосферы Percorso.                                    \n    Текст предоставлен заведением",
    "features": [
        "романтическая атмосфера",
        "бранч",
        "вид на Исаакиевский собор",
        "при отеле",
        "детское меню"
    ],
    "kitchen": [
        "сезон лисичек",
        "коктейли",
        "итальянская"
    ],
    "main_image_url": "percorso+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Percorso",
    "phone": "+78126129231",
    "timetable": "Пн: ВыходнойВт–Вс: 17:00 — 00:00"
}