{
    "Coordinates": [
        "59.71788500",
        "30.39918700"
    ],
    "additional_url": "/spb/place/pevcheskaja-bashnja",
    "address": "г. Пушкин, пер. Лицейский 7",
    "album": "complete",
    "avg_check": "1300  (без напитков)",
    "category": "Ресторанный комплекс",
    "description": "\n                «Певческая башня» — загородный ресторанный комплекс по соседству с Екатерининским дворцом. \r\nПроект расположен в тридцатиметровой Певческой водонапорной башне у Лицейского сада в Царском селе. В комплексе «Певческая башня» в Пушкине объединены шесть заведений разного формата.\r\nНа первом этаже располагается зал «Сочи». Днем заведение работает в формате самообслуживания, а по вечерам — в формате ресторана. В меню собраны классические русские, европейские и кавказские блюда.\r\nЭтажом выше находится ресторан «Одесса», оформленный в морской тематике. В обстановке — стеклянная крыша и драпировка потолка тканью, напоминающей паруса. В «Одессе» со среды по воскресенье проходят концерты живой музыки. Здесь действует такое же меню, как и в зале «Сочи». На одном этаже с рестораном «Одесса» располагается небольшой караоке-зал на 25-30 человек.\r\nТретий этаж занимают два зала — «Китай» и «Индия». В китайском готовят свиные уши с огурцами и кинзой, тигровые креветки по-сычуански, соевую спаржу в устричном соусе и другие специалитеты. Меню индийского зала включает популярные овощные закуски с пряностями, карри и супы по рецептам шеф-повара.\r\nЧетвертый, пятый и шестой этаж занимают апартаменты. На седьмом работает Vodka-bar с выходом на обзорную площадку. В барной карте собрано более 300 видов водки. Закусывать предлагают бородинскими тостами с килькой или с сельдью, малосольными овощами, тарталетками с форшмаком и мини-бутербродами.                            ",
    "features": [
        "за городом",
        "живая музыка"
    ],
    "kitchen": [
        "индийская",
        "европейская",
        "китайская"
    ],
    "main_image_url": "pevcheskaja-bashnja+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Певческая башня",
    "phone": "+78129010808",
    "timetable": "Пн–Чт: 12:00 — 23:00Пт–Сб: 12:00 — 01:00Вс: 12:00 — 23:00"
}