{
    "Coordinates": [
        "55.74605510",
        "37.60231310"
    ],
    "additional_url": "/msk/place/pinzeria-by-bontempi",
    "address": "пер. Б. Знаменский 2",
    "avg_check": "1500  (без напитков)",
    "category": "Пиццерия",
    "description": "\n                Ресторан шеф-повара Валентино Бонтемпи с нетрадиционной пиццей. Заглавное блюдо ― пинца: по легенде, повар отыскал старинный рецепт лепешки из трех видов муки с добавлением дрожжей пятилетней выдержки где-то в Италии и дополнил его авторскими начинками и новыми сочетаниями вкусов. Так появилась пинца с клубникой, артишоками, анчоусами, шпеком (сырокопченая свинина) и трюфелем. Но и привычных начинок вроде ветчины, тунца или сыра, в Pinzeria тоже хватает.\r\nОсновное меню ресторана разработано с упором на здоровую и легкую еду: многие блюда подходят для вегетарианцев, готовятся без глютена и лактозы (например, салат с фенхелем, физалисом и пряным радиччио). Но даже мясные позиции (каре ягненка, филе рыбы дорадо, цыпленок) несут в себе память об Италии: в каждое блюдо повар добавляет какую-нибудь традиционную специю, соус или крем.\r\nВ винной карте «Пинцерии» ― около тридцати наименований белого, красного и розового в основном из Италии. Есть вина в полубутылках, что удобно, если хочется попробовать образец, но взять бутылку пока не готовы. Цена за бокал варьируется от 300 до 800 рублей. Последняя цена ― за эксклюзивное вино урожая виноградников с венецианских холмов.\r\nРесторан занимает небольшую часть первого этажа в старинном особняке на Волхонке. В интерьере ― преимущественно простые материалы, дерево, кирпич. Кухня в «Пинцерии» открытая, так что гость может наблюдать за процессом приготовления лепешек-пинц. По стенам развешаны концептуальные черно-белые фотографии и яркие масляные картины. На стеллажах выставлены книги и различные итальянские продукты: оливковые масла, специи, томатная паста, вино. Все это можно приобрести в ресторане с собой или в подарок.                            ",
    "features": [
        "чаевые онлайн",
        "доставка",
        "парковка"
    ],
    "kitchen": [
        "авторская",
        "итальянская",
        "европейская",
        "пицца"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Pinzeria by Bontempi",
    "phone": "+74996783009",
    "timetable": "Пн–Вс: 11:00 — 23:00"
}