{
    "Coordinates": [
        "55.74609100",
        "37.85234700"
    ],
    "additional_url": "/msk/place/piponi-1",
    "address": "Юбилейный пр-кт 3В",
    "avg_check": "1000  (без напитков)",
    "category": "Пиццерия",
    "description": "\n                Круглосуточная сетевая пиццерия на Юбилейном проспекте в Новокосино. «Пипони» занимает небольшое помещение на первом этаже и выглядит очень просто: бирюзовая гамма оформления, миниатюрные круглые столики, фотообои с Венецией. Но у местных жителей кафе пользуется популярностью.\nПиццу здесь готовят в печи за стойкой на виду у гостей. Выпекают двух размеров ― 32 и 45 сантиметров. Маленькая обойдется в  500 рублей, большая ― в 750. Всего в кафе около двух десятков видов пиццы с разными начинками: от популярной «4 сыра» до французской с жареным луком, пятью сортами ароматных трав и перепелиными яйцами. Из «морских» вариантов советуют «Океанскую»: в нее входят креветки, кальмары, осьминоги и фирменный соус. Заглавная пицца под названием «Пипони» более традиционна ― в ее начинке ветчина, салями, болгарский перец и шампиньоны с маслинами. Есть в кафе и пара вариантов пиццы для тех, кто не ест мясо: подойдет «Греческая» с овощами и сыром фета и «Вегетарианская» с перцем, грибами и моцареллой. Любое изделие можно взять на вынос или заказать доставку.\nПомимо пиццы, в «Пипони» готовят и несколько несложных салатов с овощами, с курицей или говядиной. На десерт делают несколько видов чизкейков: например, яблочно-карамельный или шоколадно-ирисный. Справа от раздачи расположена витрина с мороженым в лотках. Вкусов больше 20 видов, в том числе «бабл-гам», «крем-карамель», «мед» и диетическое мороженое без сахара. Из него же смешивают молочные коктейли.\nВ теплое время года возле «Пипони» открывается летняя терраса с навесом. Она окружена обилием зелени и деревьев, летом здесь можно спрятаться от жары.                            ",
    "features": [
        "доставка"
    ],
    "kitchen": [
        "итальянская",
        "европейская",
        "пицца"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Пипони",
    "phone": "+74955260000",
    "timetable": "no_timetable"
}