{
    "Coordinates": [
        "60.00510025",
        "30.26370049"
    ],
    "additional_url": "/spb/place/pljushkin",
    "address": "пр. Комендантский 9/2 литер А",
    "album": "complete",
    "avg_check": "2000  (без напитков)",
    "category": "Ресторан",
    "description": "Большой ресторан с уютной атмосферой, своей пекарней и летней террасой. Вы легко найдете ресторан «Плюшкин» на Комендантском проспекте по аромату свежей выпечки и сладостей. Здесь одинаково комфортно проводить семейное застолье с детьми, отмечать шумный день рождения среди близких друзей, и праздновать свадьбу в банкетном зале, стены которого мы украсили фреской, стилизованной под лес из фильмов Тима Бертона. С нашей стороны — отзывчивость и помощь на всех этапах подготовки мероприятия, все необходимое техническое оборудование и шоу-программа. Всего ресторан «Плюшкин» вмещает до 300 гостей. Для того, чтобы у нас никому не было тесно, мы подготовили основной зал, вместительную летнюю террасу, «Белую веранду» для камерных событий и банкетную площадку. Интерьер внутри напоминает просторную террасу или гостиную в загородном доме: отделка из натурального светлого дерева, клетчатые кресла и мягкие диваны, живая зелень в кадках.В детской комнате с пятницы по воскресенье работает профессиональная няня. В В пространстве множество развлечений для детей: лестницы, мостики, на стене — красочный рисунок уютного городка. На втором ярусе — горка, которая уходит в бассейн с пластиковыми шарами. На полу есть толстые маты для безопасного падения. Детская огорожена небольшим забором, через который хорошо видно детей. Каждую субботу с 16:00 до 17:30 в детской проходит анимация. Каждое воскресенье с 16:00 до 17:30 проходят кулинарные мастер-классы и анимация.Наша главная гордость — свежая и пышная выпечка: попробуйте кукурузный тартин, классическую чиабатту, пшеничный хлеб с зеленью. Основное меню получилось интересным и обширным, только одних закусок и салатов в списке представлено более 50 вариаций. В разделе с горячим — сытные порции итальянской пасты, с десяток видов пиццы на тонком тесте, кавказские манты и хинкали с телятиной и ягненком, азиатские воки с большим количеством насыщенного соуса, мяса и морепродуктов. На гриле готовим сочные стейки из мраморной говядины, люля-кебаб из баранины, дорадо и сибас, свиную корейку на кости. Не меньше внимания заслуживают десерты: воздушные эклеры, французские макарони, нежный манговый мусс с лаймом или банановый торт — это далеко не весь выбор. Всего в блоке со сладостями собрали порядка 30 позиций. Поддерживаем сезонную историю и создаем летние и зимние предложения по кухне. В барной карте акцент делаем на авторские и популярные коктейли. Из фирменного советуем обратить внимание на микс Feeling на основе рома и клубничного пюре или New Level с джином, сахарным сиропом, базиликом и лаймом. Тем, кто приехал к нам на автомобиле или предпочитает безалкогольные напитки, с удовольствием расскажем о нашей чайной коллекции. Пекарня с выпечкой, обширное меню, состоящее из хитов европейской и азиатской кухни , большая терраса, живая музыка по вечерам и детские кулинарные праздники по выходным — в ресторане «Плюшкин» есть все для неторопливого отдыха с близкими.Текст предоставлен заведением",
    "features": [
        "детские мастер-классы",
        "детское меню",
        "детская комната",
        "живая музыка",
        "шоу-программа"
    ],
    "kitchen": [
        "пицца",
        "торты на заказ",
        "европейская",
        "смешанная",
        "корюшка"
    ],
    "main_image_url": "pljushkin+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Плюшкин",
    "phone": "+78126221225",
    "timetable": "Пн–Чт: 10:00 — 23:00Пт–Сб: 10:00 — 01:00Вс: 10:00 — 23:00"
}