{
    "Coordinates": [
        "59.94247500",
        "30.34282700"
    ],
    "additional_url": "/spb/place/ponte",
    "address": "ул. Пестеля 13-15б",
    "album": "complete",
    "avg_check": "1300  (без напитков)",
    "category": "Кафе",
    "description": "Ponte – итальянская траттория от создателей Moo Moo Burgers на улице Пестеля в эпицентре главных променадных артерий Петербурга: здесь в пешей доступности Летний сад, Марсово поле, музей Иосифа Бродского и набережная Фонтанки. Само заведение находится в нарядном эклектичном Доходном доме Ратькова-Рожнова с большим двором-курдонером.Акцент в «Понте» сделали на миланскую и римскую пиццу с пармой и дыней, ростбифом, мортаделлой или трюфельную, которую выпекают в дровяной печи, укрощающей зал. Первую подают треугольными кусками, а вторую — целым кругом диаметром в 30 см. Также эксклюзивно в Ponte готовят трехкилограммовую и 50-сантиметровую пиццу.В меню есть разделы с антипасти, салатами, фокаччей и с самолепной домашней пастой и ризотто, которые повара подают с нескучными топингами вроде шпинатного чимичурри, гуянчале или пеперончини. Каждый день с утра работает специальное меню завтраков с улитками и итальянскими сэндвичами с креветками или пармой, свежеиспеченными круассанами и кашами.В карте напитков «Понте» классические итальянские коктейли вроде беллини и негрони, несколько винных бокальных позиций в разных стилях и сухой сидр. В безалкогольном меню – пиво, домашние лимонады со вкусами маракуйи и огурца, груши или манго.Помещение траттории Ponte декорировано натуральными материалами спокойных оттенков. Есть несколько видов посадки: на мягких диванах у окна, за длинным деревянным коммунальным столом или небольшими столиками в зале. В летнее время у ресторана работает маленькая терраса на 6 человек. Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "завтрак"
    ],
    "kitchen": [
        "итальянская",
        "европейская",
        "пицца"
    ],
    "main_image_url": "ponte+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Ponte",
    "phone": "+79117708717",
    "timetable": "Пн–Чт: 09:00 — 23:00Пт–Сб: 09:00 — 01:00Вс: 09:00 — 23:00"
}