{
    "Coordinates": [
        "55.78015700",
        "37.57885500"
    ],
    "additional_url": "/msk/place/poshablim",
    "address": "пр. Ленинградский 12",
    "avg_check": "2200  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Гастрономический бар с игривым интерьером, ярким меню, любовно подобранным винным шкафом и отличными коктейлями.\r\nДизайнерская фреска с изображением тропиков задаёт атмосферу волшебного сада. «Пошаблим?» — это легкость и беззаботность, искусство жить и наслаждаться. \r\nПолностью обновленное от нового шеф-повара  Сергея Бодина получилось одновременно ярким и понятным, запоминающимся и вызывающим желание «немедленно повторить». \r\nНа старт к вину или коктейлю — не только традиционные оливки каламата, хамон и прошутто, но и, например, паштет из зобной железы телёнка. У ресторана есть собственный поставщик премиального мяса быков-лимузенов, и все блюда из фермерской говядины, от тартара до стейков, стоят особого внимания. Ну, а для тех, кто думает о море, есть великолепное крудо из лангустинов, фирменное голубое ризотто с розовыми креветками на гриле или, например, нежнейшее филе палтуса с  сальсой из хурмы. \r\nНедавно в «Пошаблим?» стартовало небольшое, но тщательно продуманное меню завтраков: яйца роял с лососем, сырники с вишневым вареньем, горячие круассаны с домашним джемом из кумквата. Зимнее ризотто с карамелизованным топинамбуром — позиция неожиданная, но настолько удачная, что имеет все шансы прописаться в постоянном меню. Весь январь меню завтраков действует до 18:00, причём к каждому блюду из него и к некоторым хитам из основного меню в качестве welcome drink предлагают бокал просекко или фирменный коктейль Hugo — для настроения! \r\nВинная карта «Пошаблим?» отличается дружелюбием, понятной структурой и подобрана с большим вкусом. Преимущество отдали, естественно, сорту шардоне в самых разных его проявлениях и европейской классике, но есть и Новый Свет, и экспериментальные стили, и редкие образцы для просвещенных энолюбов. Отдельным удовольствием может стать беседа с сомелье, но винному снобизму здесь не место, вино — для веселья! \r\nВ «Пошаблим?» знают толк в увлекательном досуге, здесь регулярно устраивают мастер-классы, дегустации и познавательные лекции, но даже лекции здесь нередко заканчиваются танцами. По пятницам вечера с живой музыкой. \r\nДвухэтажная планировка очень удобна для небольших банкетов, опытная команда поможет организовать мероприятие любого формата от дня рождения до предсвадебной вечеринки. \r\n«Пошаблим?» — приглашение к радости!                                    \n    Текст предоставлен заведением",
    "features": [
        "здесь танцуют",
        "чаевые онлайн",
        "романтическая атмосфера",
        "бизнес-ланч",
        "настольные игры"
    ],
    "kitchen": [
        "коктейли",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Пошаблим?",
    "phone": "+79651037463",
    "timetable": "Пн–Вс: 12:00 — 00:00"
}