{
    "Coordinates": [
        "55.75275468",
        "37.22710062"
    ],
    "additional_url": "/msk/place/prichal-2",
    "address": "Ильинское шоссе 2-й км, стр. 1",
    "avg_check": "3000  (без напитков)",
    "category": "Ресторан",
    "description": "\n                «Причал»‎ — загородный ресторан от холдинга Novikov Group на берегу Москвы-реки. \r\nНа территории «Причала» расположена пляжная зона с удобными шезлонгами и возможностью спуска на воду, работает 17-метровый пляжный бар, где летом устраиваются beach party. В жаркие дни заказать блюда или освежающий напиток можно прямо с пляжа, а зимой Москва-река рядом с рестораном превращается в каток, где гостям выдают коньки и клюшки напрокат, угощают согревающим глинтвейном и грогом. Осенью здесь можно сделать красивые фотографии на фоне окружающего золотого леса.\r\nВнутри ресторана тоже легкая отпускная атмосфера: всюду стоит плетеная мебель, в оформлении много дерева и приятных природных цветов. В теплое время нужно бронировать на террасе: с нее открывается вид на воду и усадьбу Ильинское на противоположном берегу.\r\nМеню «Причала» состоит из популярных блюд разных кухонь мира: тут и грузинские закуски, и азиатские салаты, и японские роллы, и русские разносолы, еда в китайском стиле, итальянская пицца и паста. Традиционно пользуется популярностью раздел с шашлыками и мясом на огне — как обязательный пункт программы загородного отдыха. В винной карте диапазон цен колеблется от 550 до 115 000 рублей за бутылку. В основном это классические европейские вина.\r\nВ «Причале» по вечерам часто можно застать диджеев. В дни важных спортивных состязаний их транслируют на больших экранах. За досуг маленьких гостей отвечают профессиональные аниматоры: они развлекают детей на выходных. В ресторане оборудован детский уголок с раскрасками, мультфильмами, библиотекой сказок.                            ",
    "features": [
        "доставка",
        "ресторан у воды"
    ],
    "kitchen": [
        "смешанная",
        "европейская",
        "крабы",
        "устрицы"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Причал",
    "phone": "+74956354032",
    "timetable": "Пн–Вс: 12:00 — 00:00"
}