{
    "Coordinates": [
        "55.76060040",
        "37.61482100"
    ],
    "additional_url": "/msk/place/prime-2",
    "address": "ул. Б. Дмитровка 7/5",
    "avg_check": "700  (без напитков)",
    "category": "Кафе",
    "description": "\n                Сетевой фастфуд премиум-класса от Novikov Group. Prime на Большой Дмитровке расположен неподалеку от станций метро «Театральная» и «Охотный ряд».  Кафе ориентируется в основном на завтраки и обеды. \r\nКонцепция заведения объединяет сразу несколько потребностей современного занятого человека: еда должна быть быстрой, полезной и вкусной. По заверению создателей сети, в приготовлении блюд не используются красители, усилители вкуса и консерванты. На ценниках указываются калорийность и макронутриентный состав, а также наиболее часто встречающиеся аллергены.\r\nМеню обширное и подойдет любителям как европейской, так и азиатской кухни. Здесь можно легко перекусить салатом или сэндвичем, либо обстоятельно пообедать супом, пастой, воком или роллами. Имеются вегетарианские позиции. Специальная эко-упаковка позволяет взять еду с собой в офис или в парк, а снэками, выпечкой и кисломолочной продукцией удобно перекусить по дороге.\r\nИнтерьер выполнен в светлых, сдержанных тонах и поддерживает общую идею заведения: все направлено на то, чтобы быстро сделать выбор, с комфортом пообедать и вновь отправиться по делам. В кафе работает скоростной wi-fi. В теплое время года устанавливается летняя веранда.\r\nВ Прайм Стар кафе  действует бесплатная доставка — она оформляется по телефону, электронной почте или на сайте. Еду домой или в офис отправляют с 8 до 20 часов в будние дни и с 10 до 15 часов в выходные. По предварительной договоренности заказ может быть выполнен в заранее согласованное время.                            ",
    "features": [
        "доставка"
    ],
    "kitchen": [
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Prime",
    "phone": "+74956642363",
    "timetable": "Пн–Пт: 08:00 — 22:00Сб–Вс: 09:00 — 22:00"
}