{
    "Coordinates": [
        "55.76878613",
        "37.62281627"
    ],
    "additional_url": "/msk/place/probka-4",
    "address": "б-р Цветной 2",
    "avg_check": "2600  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Probka — итальянский ресторан известного ресторатора Арама Мнацаканова на Цветном бульваре. Заведение располагается на первом этаже БЦ «Легенда» с видом на Трубную площадь.\r\nВ ресторане «Пробка» используют только итальянские каперсы, анчоусы, оливковое масло и бальзамический уксус, трюфели, в остальном поддерживают местных поставщиков. Рецепты пиццы, пасты и других блюд команда привезла из путешествий по Италии.\r\nВ меню ресторана Probka — образцовая итальянская кухня. На закуску подают средиземноморскую классику — брускетту с помидорами, тартар из мраморной говядины, крудо из тунца или жареные артишоки с пармезаном. На горячее готовят домашнюю пасту тальолини аль бурро с черной икрой, ризотто с телячьими щечками, стейк из тунца на гриле или цыпленка алла дьявола на углях. \r\nНа компанию предлагают целого осьминога на гриле, рибай или томленную в печи лопатку молочного ягненка. Пиццу готовят по старинным итальянским рецептам, выдерживая тесто 72 часа, что делает его воздушным и легким. Среди начинок — рикотта и шпинат, четыре сыра, черный трюфель, мортаделла с фисташками или артишоки с кулателло.\r\nВ винной карте ресторана «Пробка» представлены классические и органические вина. Основные регионы — Италия, Франция, Австрия и Германия. Есть небольшая подборка модных оранжевых вин из Грузии, Словении, Испании. По бокалам разливают порядка 20 позиций. В барной карте — стандартная подборка крепкого алкоголя и пива.  \r\nОформили ресторан просто и элегантно: минималистичные деревянные столы, бархатные диваны и кресла, белоснежные декоративные тарелки с автографами знаменитостей на стенах. Место притяжения в зале — открытая кухня.                            ",
    "features": [
        "романтическая атмосфера",
        "еда навынос",
        "чаевые онлайн",
        "завтрак"
    ],
    "kitchen": [
        "итальянская",
        "европейская",
        "пицца"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Probka",
    "phone": "+74959959045",
    "timetable": "Пн–Пт: 09:00 — 00:30Сб–Вс: 10:00 — 00:30"
}