{
    "Coordinates": [
        "59.93423100",
        "30.31029000"
    ],
    "additional_url": "/spb/place/prof-freud",
    "address": "Малая Морская улица 18",
    "album": "complete",
    "avg_check": "3400  (без напитков)",
    "category": "Ресторан",
    "description": "Частный клуб «Профессор Фрейд» — клуб для тех, кто разбирается в высокой кухне, благородных напитках и сигарах, ценит приватность и высокий уровень сервиса. Пространство частного клуба «Профессор Фрейд» разделено на несколько отдельных залов. К услугам гостей: винотека в формате bar&shop, ресторан с баром, сигарный лаунж, хьюмидор с индивидуальными ячейками для хранения сигар, «кабинет Фрейда».\r\nВ меню сфокусировались на средиземноморской кухне, поэтому в ресторане много позиций с рыбой, морепродуктами и камчатским крабом — главной гордостью кухни. Часть блюд из меню идеально подойдет для поклонников вина, другая — для тех, кто предпочитает сигары. Подобрать правильную гастрономическую пару помогут профессиональные сомелье и фумелье. \r\nОбширная винная карта клуба «Профессор Фрейд» представлена с акцентом на Старый Свет. Бар — разнообразным выбором крепкого алкоголя, линейкой авторских коктейлей «Сновидения Фрейда» и культовыми коктейлями XX века.\r\nПриобрести образцы можно и в винотеке, которая работает в формате bar&shop и попробовать без оплаты дополнительных сборов — в интерьерах ар-деко, над созданием которых работала команда архитекторов и дизайнеров. \r\nВ отделке всех пространств клуба Prof. Freud использованы исключительно натуральные материалы: красное дерево, мрамор, кожа, розовый кварц, латунь. Приглушенный свет создает камерную атмосферу, настраивающую на приятную интеллектуальную или деловую беседу. В качестве аккомпанемента — коллекция винила XX века на настоящем проигрывателе и треск огня в камине.\r\nФормат заведения дает возможность посещать его в качестве гостя или по клубной карте. Члены клуба «Профессор Фрейд» получают ряд привилегий, среди которых именная ячейка для хранения сигар, ежедневный доступ в уединенный «Кабинет Фрейда».Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "камин"
    ],
    "kitchen": [
        "крабы",
        "европейская",
        "авторская"
    ],
    "main_image_url": "prof-freud+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Prof.Freud Club",
    "phone": "+79912222473",
    "timetable": "Пн–Чт: 12:00 — 00:00Пт–Сб: 12:00 — 01:00Вс: 13:00 — 23:00"
}