{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/ptichij-dvor",
    "address": "ул. Савушкина 126",
    "album": "complete",
    "avg_check": "2000  (без напитков)",
    "category": "Ресторан",
    "description": "«Птичий двор» на улице Савушкина — это просторный, но очень уютный панорамный ресторан для всей семьи в 10 минутах от Финского залива. Заведение предлагает блюда домашней кухни из локальных и фермерских продуктов в оригинальном авторском видении. \r\n \r\n«Птичий двор» — проект ресторатора Сергея Глазырина, известного по таким заведениям, как Meat Head, «Этаж 41», Paradise, «Жирная утка», «Виноград» и Macarena. Кухню ресторана «Птичий Двор» возглавляет Никита Хоружий - талантливый и амбициозный шеф.\r\n \r\nБлюда из птицы здесь готовят виртуозно: томленая утиная ножка с киноа и вяленой клюквой, куриная грудка с пастой орзо, шпинатом и белыми грибами — вот только пара позиций из меню, которые стоит попробовать. Мясо, птица и рыба здесь локального производства. Гости также могут насладиться вкусом морских деликатесов: ежей и устриц с Дальнего Востока.\r\n \r\nОтдельная гордость ресторана — десертная карта. Привычные десерты «Павлова» и чизкейк с вишней и миндальным твиллом обязательно покорят Ваше сердце. \r\n \r\nВ барном меню коктейли названы в честь птиц, ареал обитания которых совпадает с родиной алкогольного напитка, лежащего в основе коктейля.\r\n \r\nЗначительную роль в создании особой атмосферы ресторана играют открытая кухня и зона гриля с тремя печами, одна из которых представляет собой уникальное сочетание русской дровяной печи и итальянской печи для пиццы. Команда поваров с удовольствием ответит на вопросы о тонкостях приготовления блюд.\r\n \r\nИнтерьер заведения выполнен в теплых бежево-коричневых и зеленых тонах. Массивные диваны и мягкие кресла создают комфортную атмосферу. Яркими акцентами стала тематическая роспись на стенах.\r\n \r\nРесторан заслуженно позиционирует себя как семейный: здесь есть детское меню и детская комната, в которой с малышами играет няня. По воскресеньям для маленьких гостей проводятся кулинарные мастер-классы.\r\n \r\nПо выходным в ресторане играет живая музыка, проходят концерты и выступления звезд отечественной эстрады. Кроме того, на больших экранах транслируются ключевые спортивные матчи, чтобы во время семейных трапез родители могли быть в курсе событий.\r\n Текст предоставлен заведением",
    "features": [
        "детские мастер-классы",
        "еда навынос",
        "панорамный вид",
        "детское меню",
        "детская комната"
    ],
    "kitchen": [
        "устрицы",
        "торты на заказ",
        "европейская",
        "смешанная",
        "авторская"
    ],
    "main_image_url": "ptichij-dvor+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Птичий двор",
    "phone": "+78129342020",
    "timetable": "Пн–Ср: 11:00 — 23:00Чт–Сб: C 11:00 — до последнего гостяВс: 11:00 — 23:00"
}