{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/puberty",
    "address": "наб. Выборгская 47",
    "album": "complete",
    "avg_check": "1350  (без напитков)",
    "category": "Ресторан",
    "description": "Пивоварня Puberty ресторанной группы Norbert на Выборгской набережной — место, давно завоевавшее любовь и признание жителей Северной столицы. Здесь можно вкусно пообедать днем, почувствовать энергичный пульс ночного города в пятницу и субботу, прийти в воскресенье всей семьей или заказать грандиозный банкет, так как пространство, рассчитанное на 270 посадочных мест, легко позволяет это сделать.Стильный интерьер и демократичность — основы концепции ресторана. Само название Puberty произошло от слияния слов pub-паб и liberty-свобода. Дизайн сочетает яркие акценты - красно-черные диваны, балки в стиле «хай-тек» — уют, создаваемый за счет широких панорамных окон, через которые проникает солнечный свет, играющий бликами от Невы. На многочисленных плазменных панелях транслируют деловые новости и спортивные каналы. Внушительная барная стойка обрамляет застекленный пивной цех, открытый взглядам гостей.В Puberty варят собственное живое пиво по традиционной чешской рецептуре. В ассортименте светлое и темное, пшеничное и сезонное, фильтрованное и нефильтрованное фирменное пиво — целых пять эксклюзивных сортов!Кухню ресторана представляет шеф-повар Илья Саврей. Основная направленность — европейская, сочетающая традиционные и модные тенденции. В меню найдутся блюда на любой вкус и настроение. Для любителей японских блюд работает суши-бар с большим выбором роллов, суши, сетов. Меню постоянно обновляется и совершенствуется, появляются сезонные блюда, специальные предложения.Вечером в пятницу и субботу в Puberty проходят клубные вечеринки с насыщенной шоу программой, зажигательными дискотеками, сюрпризами и подарками для гостей. Живая музыка и живое пиво, отличное настроение и атмосфера веселого клубного драйва Вам гарантированы!Возможно проведение банкетов и торжеств любого уровня. Для масштабных мероприятий подойдет основной зал, для встреч в узком кругу — небольшой отдельный зал на 15 персон. Ресторан оборудован всем необходимым звуковым и световым оборудованием для дискотек, концертов, частных вечеринок.Европейский уровень обслуживания, демократичность, стильное и продуманное пространство, а так же живое пиво и домашняя кухня делают «Паберти» местом, куда хочется возвращаться.Текст предоставлен заведением",
    "features": [
        "еда навынос",
        "масленица",
        "здесь танцуют",
        "день защитника отечества",
        "чаевые онлайн"
    ],
    "kitchen": [
        "суши",
        "японская",
        "европейская",
        "корюшка",
        "крафтовое пиво"
    ],
    "main_image_url": "puberty+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Puberty",
    "phone": "+78127702346",
    "timetable": "Пн–Чт: 12:00 — 23:00Пт: 12:00 — 03:00Сб: 13:00 — 03:00Вс: 13:00 — 23:00"
}