{
    "Coordinates": [
        "55.77418811",
        "37.57870920"
    ],
    "additional_url": "/msk/place/qartuli",
    "address": "ул. Грузинский Вал 11 с.3",
    "avg_check": "3100  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Qartuli. Кухня с грузинским акцентом. \r\nВ ноябре 2020 года в центральном административном округе города Москвы на Грузинском Валу (метро «Белорусская») открылся новый проект — ресторан Qartuli, что в переводе с грузинского языка означает «грузинский». \r\nРасположение ресторана выбрано не случайно. В XVII веке здесь было дворцовое село Воскресенское, в 1729 году подаренное грузинскому царю Вахтангу VI. Так появилась Грузинская слобода. Это место имеет большое историческое значение для грузинского народа. Кусочек Грузии в Москве — это про Qartuli. \r\nОформлением двухэтажного пространства занималось бюро Веры Татариновой (проекты Mari Vanna в Вашингтоне, Uilliam`s и «Кувшин» в Москве, «Хочу харчо» в Санкт-Петербурге и др.). Дизайнерам удалось создать атмосферу гостеприимного дома, в котором горит очаг (мангал и дровяная печь на открытой кухне, а в зале настоящий камин), много живой зелени, на полках бутылки с блошиных рынков уживаются с книгами, обернутыми грузинскими газетами, и коллекционным раритетным фарфором, а в интерьере современные светильники и голландские стулья сочетаются с деревом полуторавековой давности — резными панелями и дубовым столом из дома княжеского рода Кипиани. Краснокирпичную кладку оформители оставили открытой, и, развивая тему старины и былых свершений, над лестницей изобразили фреску «Шелковый путь». Фреска метафорически раскрывает концепцию ресторана: в основу кухни Qartuli легли аутентичные грузинские рецепты, но многие из них переработаны под влиянием других кухонь мира.\r\nВ дровяной печи выпекаются традиционные хачапури: в ассортименте есть и мегрельские пироги, и аджарские лодочки, и слоеная ачма, которая прибывает на стол в компании мацони. С классикой конкурируют модные цомгамоцлили, то есть лодочки, лишенные большей части сытного теста и дополненные оригинальными вариантами начинки, вроде свекольных листьев, трио сыров (имеретинский, сулугуни, дорблю) или лобиани из красной фасоли.\r\nДесертами в отдельном кондитерском цехе занимается шеф Лючия Чеботарь, известная москвичам по сладкой карте Black Thai и «Белуга». \r\nНеобходимые аутентичные продукты, которые ничем заменить нельзя, присылают проверенные поставщики из Грузии. \r\nНу и вино, конечно! В карте алкоголя представлены все значимые винные дома Грузии, а также достойная линейка вин Старого и Нового Света.                                    \n    Текст предоставлен заведением",
    "features": [
        "детские мастер-классы",
        "корпоратив",
        "чаевые онлайн",
        "детское меню",
        "детская комната"
    ],
    "kitchen": [
        "грузинская",
        "кавказская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Qartuli",
    "phone": "+74958773178",
    "timetable": "Пн–Чт: 09:00 — 23:30Пт: 09:00 — 00:00Сб: 12:00 — 00:00Вс: 12:00 — 23:30"
}