{
    "Coordinates": [
        "59.97760010",
        "30.31850052"
    ],
    "additional_url": "/spb/place/r14",
    "address": "ул. Академика Павлова 5 а",
    "album": "complete",
    "avg_check": "2800  (без напитков)",
    "category": "Ресторан",
    "description": "Видовая пиццерия Арама Мнацаканова на Петроградской стороне. Из окон ресторана открывается панорама города: переливающаяся в лучах солнца акватория Невы, виднеющаяся вдали телебашня и архитектура исторического Петербурга. \r\nВ оформлении главенствует лаконичность и строгость форм, разбавленная изумрудными и глубокими синими оттенками мягкой мебели. В центре зала разместили барную стойку и открытую кухню. Для детей обустроили просторную комнату для игр, где по выходным работает няня.\r\nГастрономическую концепцию построили вокруг Италии, а главной фишкой сделали пиццу по неаполитанскому рецепту. Ее здесь готовят в специальной дровяной печи Forni Valoriani, которую установили в Петербурге впервые, под руководством шеф-пиццайоло Мануэля Сурачи. Благодаря аутентичным итальянским рецептам и технологии приготовления, тесто пиццы получается воздушным и легким. В меню более дюжины видов, среди которых — ветчина и трюфельный крем, тунец и каперсы, мортаделла и фисташки или премиальный черный трюфель. По пожеланиям гостей приготовят пиццу без глютена и лактозы. \r\nКроме пиццы, на горячее в R14 подают больше 10 видов пасты. Особое внимание уделили разделу с грилем и печью: жарят сочные стейки, запекают цыпленка и готовят осьминога по-сицилийски. На десерт рекомендуют тирамису или местный хит – черничный деликатес в фирменной баночке.\r\nУже больше 15 лет сюда приезжают по разным поводам: романтично встретить закат над Петербургом, отпраздновать семейный праздник за большим столом, попробовать пиццу как в Неаполе или встретиться на деловой обед.Текст предоставлен заведением",
    "features": [
        "еда навынос",
        "день защитника отечества",
        "чаевые онлайн",
        "масленица",
        "панорамный вид"
    ],
    "kitchen": [
        "европейская",
        "пицца",
        "итальянская",
        "десерты"
    ],
    "main_image_url": "r14+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "R14",
    "phone": "+78125027155",
    "timetable": "Пн–Чт: 11:00 — 23:00Пт–Сб: 11:00 — 00:00Вс: 11:00 — 23:00"
}