{
    "Coordinates": [
        "55.76975972",
        "37.59189070"
    ],
    "additional_url": "/msk/place/rakovaja-na-majakovke",
    "address": "ул. Большая Садовая 5к1",
    "avg_check": "2400  (без напитков)",
    "category": "Ресторан",
    "description": "\n                «Раковая» на Маяковке — флагманский ресторан известной сети «Раковая» на Большой Садовой улице. В ресторане гости смогут выбрать места в трех залах с различными интерьерами на любой вкус : «Морская», Estrella и Grand Cru.\r\nВ меню ресторана «Раковая на Маяковке» представлены блюда русской кухни, включающие хиты всех проектов сети. Царь-продукт — раки — готовятся по 22 рецептам, а для мидий собраны 6 вариантов. На закуску мы подаем ароматные и сочные магаданские креветки, делаем тартар из соленых груздей с картофельными драниками. На горячее можно попробовать фирменных карасей без косточек, которых мы сервируем с муссом из жареного с луком картофеля. Еще делаем хрустящий попкорн из креветок и другие специалитеты с рыбой и морепродуктами. С утра и в дневное время действует меню завтраков, заказать которые можно до 17:00.\r\nВнушительная карта бара включает крепкую русскую классику, благородные позиции и дистилляты — всего более 200 строк. На кранах — более 20 варинтов пива из Бельгии, Англии и Германии. Столько же вариантов из популярных стран собрали в подборке бутылочного пива. Гости могут заказать сидр или безалкогольное пиво. \r\nРаковая на Маяковке — это современный, понятный и комфортный отдых без суеты. Изысканные блюда, быстрое обслуживание, отличная барная подборка — здесь есть все, чтобы отдых прошел с удовольствием. Ресторан подходит для дружеских и деловых встреч, ужинов в семейном кругу и романтических свиданий.                                     \n    Текст предоставлен заведением",
    "features": [
        "день защитника отечества",
        "детское меню"
    ],
    "kitchen": [
        "крафтовое пиво",
        "рыба и морепродукты",
        "крабы",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Раковая на Маяковке",
    "phone": "+74957897767",
    "timetable": "Пн–Чт: 12:00 — 01:00Пт–Сб: 12:00 — 02:00Вс: 12:00 — 01:00"
}