{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/raskolnikov-1",
    "address": "пр-т Владимирский 19",
    "album": "complete",
    "avg_check": "1200  (без напитков)",
    "category": "Ресторан",
    "description": "«Раскольников» — элегантный видовой ресторан и банкетный зал на Владимирском проспекте.  \r\nНаш ресторан расположен на седьмом этаже отеля «Достоевский». Атмосфера внутри истинно петербургская: сдержанный классический дизайн в светлых тонах с яркими акцентами. Из мансардных окон видны купола Владимирского собора и крыши старого Петербурга, а через стеклянную крышу можно наблюдать за красочными закатами.\r\nВ компактном основном меню — классика европейской кухни. Готовим уху из лосося и трески, на горячее — утку на яблочном штруделе и ножки конфи с ягодным соусом. За баром смешиваем оригинальные коктейли, наливаем около десятка вин по бокалам.  \r\nДля банкетов, свадеб и дней рождения предлагаем два зала. Основной светлый зал вместит до 35 человек (до 60 человек, если не требуется танцпол), а второй, более камерный на 12 человек, подойдет для фуршета или праздничного ужина в кругу самых близких. \r\nВсе заботы об организации банкета возьмет на себя команда ресторана. Мы обеспечим музыкальную программу с диджеем и ведущим, украсим зал живыми цветами, а кондитеры приготовят для вас эффектный торт. Для интерактивной программы есть танцпол: для танцев, выступления кавер-групп, для первого танца и шоу-выноса торта. Также это пространство идеально подойдет для выездной регистрации или фотозоны.\r\nДля гостей отменен пробковый сбор: приносите любые напитки без ограничений. Зал располагает собственной кухней, поэтому вся еда и закуски подаются свежими, горячими, из-под ножа. Есть готовые варианты банкетного и фуршетного меню. По желанию гостей можно дополнить или заменить позиции с помощью удобного меню-конструктора.\r\n Текст предоставлен заведением",
    "features": [
        "здесь танцуют",
        "панорамный вид",
        "бизнес-ланч",
        "dj"
    ],
    "kitchen": [
        "итальянская",
        "европейская",
        "смешанная"
    ],
    "main_image_url": "raskolnikov-1+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Раскольников",
    "phone": "+79315956303",
    "timetable": "Пн–Вс: 12:00 — 23:00"
}