{
    "Coordinates": [
        "55.72794200",
        "37.58476600"
    ],
    "additional_url": "/msk/place/razgar",
    "address": "пр. Комсомольский 21/10",
    "avg_check": "no_avg_check",
    "category": "Ресторан",
    "description": "Razgar — самый атмосферный проект команды Vams Family, уникальное пространство-метаморфоза на горизонте столичной жизни. Днем это уютный лаунж с комфортной рассадкой, деликатным сервисом и неограниченным временем пребывания, где вас ничто не отвлекает. Вечером — коктейльная лаборатория и танцы без правил. И абсолютно в любое время — небанальная гастрономия в стиле luxury casual, десерты от шеф-кондитера и премиальные Puffs, а вернее, новое слово в индустрии бестабачных паровых коктейлей.\r\nЧто такое наши Puffs? Это весь опыт уже легендарной команды «Дымзавода» во главе с Антоном Евлашкиным. Мы 8 лет искали и экспериментировали, подбирали самые функциональные и эстетически привлекательные бренды колб и аксессуаров для паровых коктейлей, изучили несколько сотен вкусовых пар, чтобы предложить вам идеальные и неповторимые сочетания. У нас есть все, от оттенков ржаного односолодового до вкуса рассвета над кристальной поверхностью озера Севан.\r\nА что кроме Puffs? Комфортное меню на каждый день со средиземноморским и паназиатским акцентом, собственная пекарня, кондитерская и барная лаборатория, в которой мы объединяем науку и техники современной миксологии.\r\nЭто лаунж, где ничто не отвлекает от работы или расслабленных бесед. Только комфорт: удобная мебель, быстрый Wi-Fi, стильный и яркий дизайн и расслабляющий уют — всё, чтобы вы могли проводить здесь свое время без лимитов. От рабочих встречи и zoom-коллов до приятного времени наедине с собой или свидания посреди дня. Ежедневно с 15:00 для гостей действует бесплатный Valet parking, чтобы воспользоваться услугой, позвоните по номеру +7 (916) 777-19-34 за 5 минут до прибытия в ресторан.\r\nВыбирайте настроение и декорации своего дня — у нас есть идея на любой случай. Текст предоставлен заведением",
    "features": [
        "корпоратив",
        "живая музыка",
        "шоу-программа",
        "кальян"
    ],
    "kitchen": [
        "коктейли"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Razgar",
    "phone": "+79167771934",
    "timetable": "Пн–Вс: 12:00 — 03:00"
}