{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/red-stars",
    "address": "наб. реки Пряжки 30",
    "album": "complete",
    "avg_check": "2900  (без напитков)",
    "category": "Ресторан",
    "description": "В самой красивой и романтической части исторического центра расположился уютный Red Stars Hotel. В пяти минутах ходьбы от него находится Мариинский театр, креативное пространство «Новая Голландия» и дом-музей Александра Блока. Однако это не все преимущества отеля: на его территории располагаются площадки для проведения мероприятий любого формата, тематики и масштаба.\r\n \r\nНа первом  этаже расположены  уютный ресторан Red Stars с изысканной европейской кухней и выходом на летнюю террасу и одноименный бар с обновленным дизайном. На крыше для гостей открыт панорамный ресторан Red Roof, который работает как в формате A la carte, так и для проведения мероприятий различного формата.  Вы будете впечатлены прекрасным видом на исторический Петербург и набережную реки  Пряжки.\r\n \r\nРесторан Red Stars идеально подойдет для приятного отдыха в кругу друзей или банкета вместимостью до 35 человек. Здесь все пронизано светом и теплом, а интерьер выдержан в романтичном стиле. Современные и классические формы, пастельно-бежевые тона, отделка деревом и тканью создают расслабляющую атмосферу. В теплое время года во внутреннем дворике ресторана открывается летняя терраса, которая утопает в цветах и идеально подходит для неспешной беседы за чашечкой чая или кофе со свежевыпеченным круассаном или освежающим домашним лимонадом.\r\n \r\nНа 6-ом этаже отеля расположены два  панорамных зала «Венеция» и «Москва» с неповторимым видом на живописный городской пейзаж и набережную реки. Для Вашего удобства гардероб, уборные и зона отдыха находятся на том же этаже, что и залы.\r\n \r\nЗал Венеция предлагает своим гостям элегантный дизайн с элементами современного искусства. У нас есть оборудование, необходимое для проведения мероприятия до 60 человек, а также мы можем организовать фотозоны.\r\n \r\nЗал Москва прекрасно подойдет, как для организации небольших мероприятий, так и для проведения фуршета, организации welcome-зоны. Трансляционное звуковое оборудование поможет создать эффект полного присутствия по всему этажу, даже если гости находятся в другом зале.\r\n \r\nRed Roof — видовой ресторан на крыше дизайнерского отеля Red Stars. Из Red Roof открывается потрясающий вид на набережную реки Пряжки и исторический центр города. Здесь подают блюда русской и европейской кухонь. Среди стартов — креветки катаифи, тартар из тунца или говядины, брускетты с лососем или моцареллой. В качестве основного блюда подают мясо и рыбу, а также пиццу. В дополнение к блюдам подают классические и авторские коктейли.\r\n \r\nМы разработали несколько готовых банкетных сетов с лучшими блюдами европейской и русской кухни. Каждое блюдо отличается своим настроением, вкусом и подачей. Для самых маленьких гостей предлагается детское меню.Текст предоставлен заведением",
    "features": [
        "при отеле",
        "корпоратив",
        "панорамный вид",
        "детское меню",
        "детская комната"
    ],
    "kitchen": [
        "европейская"
    ],
    "main_image_url": "red-stars+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Red Stars",
    "phone": "+78126404000",
    "timetable": "Пн–Вс: 07:30 — 22:00"
}