{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/msk/place/red-lion-1",
    "address": "ул. Садово-Самотечная 13, стр.1",
    "avg_check": "2000  (без напитков)",
    "category": "Паб",
    "description": "\n                Red Lion — это первый английский паб Роберта Мура в Москве. Оригинальный паб находится в исторической части Лондона, в самом сердце Сент-Джеймс. Мы работаем на Садово-Самотечной улице, предлагаем каноничную подборку позиций на кранах и легенды английского пивоварения в бутылках. \r\nЗа большой барной стойкой паба «Рэд лайон» мы установили 15 кранов, из которых наливаем охлажденные до идеальной температуры премиальные английские и бельгийские эли, траппистское пиво и лучших представителей от немецких пивоваров. Ассортимент по бутылкам представлен тоже из именитых производств: на полках стоят экземпляры из Великобритании, Бельгии, Германии. \r\nВ пару к пиву в меню собраны блюда, которые станут идеальным дополнением к охлажденному пенному напитку. Предлагаем закуски вроде сырных палочек, гренок, креветок и мидий. Готовим фирменный хот-дог, сочные бургеры и пасту. На горячее удивим не только классикой вроде свиной рульки и колбасок, приготовим нежного кальмара на гриле, сибаса или стейк из лосося.\r\nНад созданием паба «Рэд лайон» больше года работала английская команда, поэтому все детали и атмосфера тщательно проработаны. Цветовая гамма отсылает к государственному флагу Великобритании: стены и декор выполнены в красно-синих тонах. Не забыли и про детали: фотографии королевской семьи, стилизованные металлические таблички и статуэтки со львами. \r\nВ пабе Red Lion мы часто собираемся болеть за любимые команды, которые смотрим на больших экранах, установленных по всему залу. А ближе к выходным приглашаем музыкантов и вечер становится по-настоящему шумным. В нашем баре всегда открытая и дружественная обстановка, поэтому у нас любят отмечать дни рождения, мальчишники, девичники и даже корпоративы. \r\nЖдем всех проводить приятные вечера в веселой компании!                                    \n    Текст предоставлен заведением",
    "features": [
        "детское меню",
        "живая музыка",
        "шоу-программа",
        "бизнес-ланч",
        "dj"
    ],
    "kitchen": [
        "бельгийская",
        "крафтовое пиво",
        "бургеры",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Red Lion",
    "phone": "+74951770808",
    "timetable": "Пн–Вс: 12:00 — 05:00"
}