{
    "Coordinates": [
        "55.61672770",
        "37.39218722"
    ],
    "additional_url": "/msk/place/restorannyj-kompleks-vnukovo-village-park-hotel-spa",
    "address": "ул. Киевская 4",
    "avg_check": "1700  (без напитков)",
    "category": "Ресторанный комплекс",
    "description": "\n                Роскошный ресторанный комплекс с интернациональной кухней. В «Банкетном комплексе Vnukovo Village» работают сразу 8 банкетных залов вместимостью от 20 до 500 гостей, ресторан, зал для деловых мероприятий, беседки у пруда и летняя веранда с мангалом. Всего наш ресторанный комплекс рассчитан примерно на 1500 человек.\r\n \r\nУ каждого зала есть своя интересная особенность: в «Суриков Холл» выбрали классическое оформление; в «Золотом зале» интерьер выполнен в стиле барокко, есть сцена для шоу-программ; «Зеркальный зал», как понятно из названия, украсили большими зеркалами в багетных рамах; а «Колонный зал» примечателен витражными окнами и белым роялем. Все помещения мы оснастили качественным звуковым, световым и видеооборудованием. В «Банкетном комплексе Vnukovo Village» подготовили детскую комнату, где работают аниматоры. На территории комплекса есть парковка примерно на 250 автомобилей.\r\n \r\nВ меню ресторана «Внуково Вилладж» представлено несколько направлений национальной кухни. В основном, это русская и кавказская,но так же вы найдете блюда европейской кухни. Например, большой популярностью пользуется запеченная стерлядь, ассорти маринованных грибов, бефстроганов из телятины с картофельным пюре. Из кавказской кухни особое предпочтение отдают долме, хашламе из баранины, кутабам с мясом или картофелем — это пирожки в форме полумесяца; в европейском направлении — пицца и паста.\r\nВсе залы можно арендовать целиком для праздничного мероприятия, а наш менеджер поможет в организации торжества любого масштаба. По желанию мы пригласим танцевальные и музыкальные коллективы. Еще из развлечений предусмотрели караоке и бестабачные паровые коктейли с различными вкусами и добавками.                                    \n    Текст предоставлен заведением",
    "features": [
        "корпоратив",
        "чаевые онлайн",
        "при отеле",
        "за городом",
        "детское меню"
    ],
    "kitchen": [
        "русская",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Банкетный комплекс Vnukovo Village",
    "phone": "+74991109200",
    "timetable": "Пн–Вс: Круглосуточно"
}