{
    "Coordinates": [
        "59.96224600",
        "30.31975800"
    ],
    "additional_url": "/spb/place/ripasso",
    "address": "ул. Большая Монетная 16",
    "album": "complete",
    "avg_check": "1500  (без напитков)",
    "category": "Ресторан",
    "description": "Ripasso – итальянский ресторан на Большой Монетной улице, недалеко от метро «Петроградская». Заведение располагается в историческом доме Бари 1860 года постройки.Открыли «Рипассо» итальянцы Андреа Бурицци (Amarcord, Perbacco) и Франко Казадеи, известный петербуржцам по Caffe Italia, которое работает на улице Бакунина с 2010 года. Из родной страны они привезли в Россию фамильные рецепты домашней пасты, пиццы и ризотто, на которые делают упор в своем проекте.Стены Ripasso украшены зеркалами и яркими картинами, которые писала на заказ художница Александра Сесина. Пространство разделено на несколько зон: основная посадка с бархатными диванами и креслами за мраморными столами, высокие стулья за барной стойкой, подиум с ограждением.На кухне «Рипассо» готовят из итальянских деликатесов: грана падано, пармской ветчины, бурраты, прошутто и моцареллы. Есть раздел с завтраками, который состоит из трех видов сэндвичей и омлетов. В качестве закуски предлагают образцовый вителло тоннато, а на горячее – лазанью или классическое блюдо Пармиджана.В меню 20 позиций пасты, среди которых и казаречче, и паккери, и спагетти – все с разнообразными и нетривиальными топингами вроде вонголе с песто или с трюфельным кремом. Пицца доступна к заказу с 11:30. Здесь ее 15 видов: с острой салями, осьминогами, прошутто или анчоусами. Винная карта сосредоточена на винах из самых разных регионов Италии, от Венето и Тосканы до Пьемонта и Сицилии. В барном меню есть как традиционные аперитивы и дижестивы – лимончелло, граппа, мирто, так и коктейльные авторские миксы. Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "живая музыка",
        "шоу-программа",
        "бизнес-ланч",
        "завтрак"
    ],
    "kitchen": [
        "европейская",
        "итальянская"
    ],
    "main_image_url": "ripasso+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Ripasso",
    "phone": "+79217401616",
    "timetable": "Пн–Чт: 11:00 — 23:00Пт–Сб: 11:00 — 00:00Вс: 11:00 — 23:00"
}