{
    "Coordinates": [
        "55.75113800",
        "37.60679300"
    ],
    "additional_url": "/msk/place/ritm-bljuz",
    "address": "пер. Староваганьковский 19, с.2",
    "avg_check": "1200  (без напитков)",
    "category": "Кафе",
    "description": "\n                Легендарный рок-клуб в Староваганьковском переулке с регулярными концертами.\r\nИстория «Ритм-блюз кафе» началась в конце 90-х. Заведение было основано Стасом Наминым, Андреем Макаревичем и Валерием Меладзе в 1998 году: музыканты вдохновились атмосферой знаменитого Hard Rock Cafe. За годы существования ресторана здесь побывали Мик Джаггер, Ринго Стар, участники группы Depeche Mode, Чик Корея и другие артисты. \r\nВ заведении поддерживают ностальгическую атмосферу 70-х годов. В качестве украшений в залах — музыкальные инструменты, виниловые пластинки, вырезки из изданий того времени. Есть несколько местных достопримечательностей: бар на втором этаже внутри розового старинного лимузина, древо развития отечественной рок-музыки с фотографиями всех существовавших и существующих в стране ансамблей, а также коллаж на фасаде здания, где изображены портреты более чем сорока мировых и российских музыкантов и их автографы.\r\nКаждую пятницу и субботу с 23:30 в клубе начинается ночной концерт со свободным входом. Билеты на другие мероприятия нужно покупать заранее. В основном играют импровизационные джемы, блюз и джаз, рок-н-ролл, соул. Летом возле «Ритм энд блюз» открывается веранда, где можно слушать живые выступления прямо на свежем воздухе. \r\nКухня в заведении достаточно разнообразная. Есть простые закуски вроде гренок и селедки с картошкой, сытные блюда, бургеры, салаты, сэндвичи. В барной карте — широкий выбор классических коктейлей, вин и крепкого алкоголя.                            ",
    "features": [
        "чаевые онлайн",
        "живая музыка"
    ],
    "kitchen": [
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Ритм Блюз",
    "phone": "+74957659313",
    "timetable": "Пн–Чт: 12:00 — 00:00Пт: 12:00 — 03:00Сб: 12:00 — 05:00Вс: 12:00 — 00:00"
}