{
    "Coordinates": [
        "55.76658400",
        "37.63058500"
    ],
    "additional_url": "/msk/place/rock-n-roll-bar-cafe",
    "address": "ул. Сретенка 1",
    "avg_check": "2000  (без напитков)",
    "category": "Бар",
    "description": "\n                Тусовочный кафе-бар на Сретенской улице, который работает 24/7. Обстановка заведения наполнена атмосферой бунтарства и свободы. На стенах в хаотичном порядке развешаны пластинки и фотографии знаменитых музыкантов, вместо обоев — смелые граффити. Здесь тусуется очень разношерстная публика, и почти всегда можно с кем-нибудь познакомиться.\nГлавная фишка бара — это, конечно, рок-концерты. Здесь они проводятся дважды в неделю: по средам и субботам. Расписание выступлений известно на месяц вперед, и среди них нет повторяющихся исполнителей. В дни без концертов в баре проходят диджей-сеты. По будням публика танцует часов до 6 утра, а в выходные веселье можно застать и в десятом часу.\nМеню кафе-бара такое же непринужденное: в нем представлено около 60 лаконичных  и сытных блюд. Гости могут круглосуточно заказать большую пиццу, бургеры, снэки. Все достаточно демократично: в баре шутят, что за 1000 рублей можно провести мини-банкет. В Rock’n’Roll постоянно действуют акции, есть недорогие завтраки, пять видов бизнес-ланчей. По будням параллельно с обедами делают скидку на основное меню.\nБольшая гордость в «Рок-н-ролл баре» — коктейльная карта. В ней почти 100 наименований. Среди них есть и классические напитки вроде «Bloody Mary» и джина с тоником, ядреные шоты, отдельная колонка коктейлей «Для девочек» — с более изысканными и мягкими вкусами. На коктейльную карту тоже распространяются всевозможные акции и скидки — почти всегда есть возможность попасть под одну из них.                            ",
    "features": [
        "чаевые онлайн",
        "живая музыка",
        "бизнес-ланч",
        "завтрак",
        "парковка"
    ],
    "kitchen": [
        "коктейли",
        "европейская",
        "пицца"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Rock’n’Roll Bar & Café",
    "phone": "+74952337697",
    "timetable": "no_timetable"
}