{
    "Coordinates": [
        "59.94423800",
        "30.35277100"
    ],
    "additional_url": "/spb/place/rok-ostrov",
    "address": "ул. Кирочная 8а",
    "album": "complete",
    "avg_check": "300  (без напитков)",
    "category": "Кофейня",
    "description": "«Рок остров» — кофейня на Кирочной, расположенная в легендарном месте, где четверть века назад проходили съемки культового фильма «Брат». Заведение находится по соседству с одноименным рок-магазином, куда главный герой картины Балабанова Данила Багров заходил за дисками группы «Наутилус Помпилиус». Этот магазин работает по-прежнему, только теперь здесь еще варят кофе, который по утрам отдают с приятной скидкой.Кофейня «Рок остров» наполнена ностальгией и уютом: на полу лежат ковры с узором, знакомые всем с детства. Это небольшое помещение под аркой исторических кирпичных сводов со стойкой во главе. По периметру рассредоточены мягкие кресла и столы, на которых стоят шахматы. Заведение украшают зеленые растения и зеркала. Помимо кофейной классики заваривают и альтернативными способами. Например, по-восточному или через фильтр. Еще здесь подают матчу, горячий шоколад, готовят молочные коктейли и авторские напитки с музыкальными отсылками вроде Jazz Coffee на основе ликера блю кюрасао, ирландского крема и мускатного ореха, освежающий вариант на лето Blues Coffee cо льдом, взбитыми сливками и шоколадным топингом или пикантный Rock Island Forever с сиропом амарето с добавлением корицы, щепотки чили перца и шарика мороженого. Любой напиток по запросу могут сделать на растительном молоке – кокосовом, миндальном или даже фундучном, а также добавить один из пятнадцати сиропов, включая лавандовый или с попкорном. В молочные коктейли добавляют тертый арахис и солёную карамель или кокосовый сироп и шоколадный топинг. \r\nК напиткам готовят горячие сэндвичи с сытными начинками и подают десерты: макаруны, чизкейки, эклеры, кейк-попсы и печенье. «Рок остров» сотрудничает с благотворительными организациями Петербурга. Здесь можно выпить свой дринк и купить домой кружки от фонда «Адвита» и «Легко-легко».Текст предоставлен заведением",
    "features": [],
    "kitchen": [],
    "main_image_url": "rok-ostrov+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Рок остров",
    "phone": "+79046425191",
    "timetable": "Пн–Пт: 08:00 — 20:00Сб–Вс: 09:00 — 20:00"
}