{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/romeo-s-bar-kitchen",
    "address": "пр. Римского-Корсакова 43",
    "album": "complete",
    "avg_check": "1800  (без напитков)",
    "category": "Ресторан",
    "description": "Romeo’s — это второй ресторан, созданный ресторанной группой Zanini Restaurants. Заведение расположилось в нескольких шагах от Мариинского театра и Никольского морского собора, а летом здесь открывается терраса с видом на Крюков канал. Название ресторана отсылает к имени Ромео — героя знаменитого произведения Уильяма Шекспира.Romeo’s — это светлое и атмосферное место. Здесь правит уют, созданный простыми и ненавязчивыми деталями: зеркала, преломляющие свет панорамных окон, бархат и дерево, сочетание серых и лиловых тонов. По вечерам ресторан освещается приглушенным светом от торшеров и свечей, превращаясь в идеальную локацию для романтических встреч. Некоторые элементы декора уникальны, например, есть тарелки с автографами актеров театра и кино, которые являются постоянными посетителями ресторана.В меню — домашняя Италия, богатая винная коллекция и авторские десерты от шеф-кондитера. Пасту и ризотто готовят с сезонными грибами, свежими томатами, анчоусами и оливками, морепродуктами и трюфелем. Форель подают с кремом из перца рамиро, палтус со спаржей, а утиную грудку с кремом из батата и соусом из ежевики. Гордость ресторана — большая собственная кондитерская. Из нее десерты попадают не только на витрину, но и в рестораны Little Italy, Arancino и с Mircuccio.\r\nПо будням в ресторан можно прийти на бизнес-ланч, а в день рождения получить десерт в подарок.  Текст предоставлен заведением",
    "features": [
        "масленица",
        "день защитника отечества",
        "детское меню",
        "бизнес-ланч"
    ],
    "kitchen": [
        "пицца",
        "итальянская",
        "десерты",
        "европейская",
        "смешанная"
    ],
    "main_image_url": "romeo-s-bar-kitchen+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Romeo's",
    "phone": "+78125725448",
    "timetable": "Пн–Чт: 12:00 — 23:00Пт–Сб: 12:00 — 00:00Вс: 12:00 — 23:00"
}