{
    "Coordinates": [
        "59.93568700",
        "30.37126700"
    ],
    "additional_url": "/spb/place/room-dnd",
    "address": "Суворовский пр. 18",
    "album": "complete",
    "avg_check": "1700  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Японский секретный ресторан в Grand Hotel Emerald на Суворовском проспекте. Название спикизи-ресторана расшифровывается как просьба не беспокоить на ручке номера отеля.   \r\n \r\nПринцип приватности полностью отражает концепцию заведения: попасть сюда без проводника практически невозможно. Открыть всегда запертую дверь ресторана на одном из этажей пятизвездочного отеля может только обладатель ключа: от собственного гостиничного номера, если вы постоялец, или же ключа, выданного на рецепции по предварительной брони.\r\n \r\nКухня ресторана Room DND —  это современная «япония», которая сочетает классические гастро-традиции, свежий взгляд и подачу шефа Азиза Даужанова. В прошлом он учился у легендарного шефа Гунджи Хироюки, который проработал 25 лет в Нью-Йорке и затем продумывал японское меню в ресторанах Ginza Project в Петербурге.\r\n \r\nСимбиоз традиционного и новаторского мы отразили разделами «Классика» и «Модерн» в меню. В списке привычных позиций — «Филадельфия», «Калифорния», спайси-ролл с креветкой, суши с лососем, гребешком, угрем. Современную «японию» представляют ролл с тунцом и трюфельным соусом, фреш-ролл в дайконе и ролл с опаленным лососем и томатной сальсой. Традиционная японская кухня — это многообразие соусов, заправок, правильно сваренный рис и  морепродукты высочайшего качества. На кухне Room DND мы используем более 30 видов соусов, которые готовим вручную из натуральных ингредиентов. Охлажденный лосось приезжает к нам с Фарерских островов, тунец — со Шри-Ланки, а желтохвост — из Японии.\r\n \r\nПомимо суши, роллов и горячих закусок в меню ресторана есть азиатские супы, бульоны для которых мы варим в течение двух суток: токийский рамен со свининой и тайский том ям с морепродуктами. Из десертов предлагаем веганский матча-кейк и японские пирожные моти из сладковатого рисового теста с различными начинками: клубника и матча, манго и творог, красный апельсин.\r\n \r\nВ винной карте мы собрали внушительную коллекцию натуральных и биодинамических вин, которые идеально дополняют современную японскую кухню. У нас можно попробовать японский виски, джин, пиво и саке.\r\nРесторан Room DND — это японские традиции в сочетании с современностью в атмосфере закрытого тайного пространства.                                    \n    Текст предоставлен заведением",
    "features": [
        "спортивные трансляции"
    ],
    "kitchen": [
        "рамен",
        "рыба и морепродукты",
        "азиатская",
        "суши",
        "японская"
    ],
    "main_image_url": "room-dnd+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Room DND",
    "phone": "+78124438762",
    "timetable": "Пн–Вс: 12:00 — 23:00"
}