{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/royal-smoke-3",
    "address": "ул. Ленсовета 90",
    "album": "complete",
    "avg_check": "1200  (без напитков)",
    "category": "Кальянная",
    "description": "\n                Royal Smoke — хорошо знакомая петербуржцам сеть кальянных, которая объединила в своей концепции три составляющие: полноценную кухню, большой бар и паровые коктейли.\r\n \r\nКаждая точка сети отличается уникальным дизайном, но от заведения к заведению мы стремимся создать комфортные условия для отдыха. Royal Smoke на «Звездной» получился особенным: он расположился на первом этаже и занял помещение с большими панорамными окнами высотой почти четыре метра. Пространство зонировано с помощью деревянных перегородок так, чтобы даже при полной посадке гости могли чувствовать себя уединенно. Все это в сумме только удваивает удовольствие от пребывания в нашей кальянной.\r\n \r\nДругая особенность Royal Smoke — отдельная vip-комната с караоке. В зале установлено профессиональное звуковое оборудование, а в каталоге собрано свыше десяти тысяч песен — от хитов поп-эстрады до треков рэп-исполнителей.\r\n \r\nRoyal Smoke — это не только про паровые коктейли и комфортный отдых, но и про гастрономию. В объемном меню собраны бестселлеры мировой кухни: японские суши и роллы, суширрито, американские бургеры, итальянская паста, стейки, крем-супы.\r\n \r\nЧто касается барной карты, то мы основательно подошли к выбору пивной линейки. Самые топовые позиции из списка — бельгийский бланш, крик и малиновый эль. Еще из алкоголя мы включили в список стандартную подборку крепких напитков, вина и классических коктейлей.\r\n \r\nКак и в других заведениях ресторанной группы Royal Smoke, в кальянной на Ленсовета есть плазменные экраны для спортивных трансляций, широкий выбор настольных игр и последние модели PlayStation.                                    \n    Текст предоставлен заведением",
    "features": [
        "панорамный вид",
        "караоке",
        "кальян"
    ],
    "kitchen": [
        "крафтовое пиво",
        "суши",
        "смешанная",
        "стритфуд",
        "европейская"
    ],
    "main_image_url": "royal-smoke-3+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Royal Smoke",
    "phone": "+78127010377",
    "timetable": "Пн–Чт: 12:00 — 02:00Пт–Сб: 12:00 — 03:00Вс: 12:00 — 02:00"
}