{
    "Coordinates": [
        "55.73846500",
        "37.67450800"
    ],
    "additional_url": "/msk/place/ruki-vverh-bar-4",
    "address": "ул. Нижегородская 2/1",
    "avg_check": "1800  (без напитков)",
    "category": "Бар",
    "description": "\n                «А он тебя целует, говорит, что любит, и ночами обнимает, к сердцу прижимает…» — что, знакомая мелодия, охватила ностальгия? Певец Сергей Жуков открыл бар, клуб, ресторан и машину времени сразу. В «Руки ВВерх! Бар» он воссоздал атмосферу счастливых 90-х и 00-х, чтобы каждый смог окунуться в воспоминания своей молодости и подпевать любимым хитам.\r\nКовры на стенах, малиновые пиджаки, барсетки, кассеты и плакаты — уникальные атрибуты того времени собраны в интерьере и гармонично вписались в него. \r\nКаждые выходные в баре проходят концерты и вечеринки с диджеями и приглашенными артистами, а главное, Сергей Жуков и сам любит зайти в бар в качестве гостя, когда приезжает в город, чтобы встретиться с друзьями и спеть песню-другую в караоке.\r\nОдна из фишек «Руки ВВерх! Бар» на Нижегородской улице — это караоке с подборкой из трех тысяч песен, в которой собрана специальная подборка ретро и хитов прошлого, а также современные композиции. \r\nБармены «Руки ВВерх! Бара» всегда предложат фирменные коктейли с культовыми названиями вроде «Алешки» и хиты из 90-х и 00-х: «Секс на пляже», «Текилу санрайз». Для любителей классических напитков в баре хороший выбор односолодового виски и элегантная коллекция вин.\r\nМеню оформлено по типу молодежных журналов тех времен Cool Girl, «Птюч» и пестрит сенсационными заголовками «Рыжий из “Иванушек” любит только рыжики» или «Девочки из Tatu следят за фигурой друг друга». Список блюд небольшой, но довольно разнообразный, главная фишка меню — блюда в духе 90-х.: жареная картошка со шкварками, пельмени, оливье, селедка под шубой, мимоза ― главные вкусы 90-х и 00-х в Руки ВВерх! Баре.\r\n«Руки ВВерх! Бар» ― популярное место для дней рождений и веселых праздничных банкетов. \r\nДля именинников действуют специальные выгодные предложения.                                    \n    Текст предоставлен заведением",
    "features": [
        "масленица",
        "Алые паруса",
        "день защитника отечества",
        "здесь танцуют",
        "чаевые онлайн"
    ],
    "kitchen": [
        "русская",
        "азиатская",
        "смешанная",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Руки ВВерх! Бар",
    "phone": "+74959262610",
    "timetable": "Пн–Вс: 18:00 — 06:00"
}