{
    "Coordinates": [
        "55.65187200",
        "37.60458700"
    ],
    "additional_url": "/msk/place/russkoe-podvore",
    "address": "б-р Симферопольский 16",
    "avg_check": "1500  (без напитков)",
    "category": "Ресторан",
    "description": "«Русское подворье» — большой семейный ресторан русской кухни на Симферопольском бульваре. К нам приходят обедать с коллегами, отмечать праздники всей семьей, или устраивают душевные встречи с друзьями и близкими. У нас семь уютных залов вместимостью от 6 до 50 гостей, каждый из которых обладает собственной атмосферой. Для масштабного события вроде свадьбы, юбилея или корпоратива подойдет «Торжественный» зал: нарядный интерьер, резная мебель, отделка из натурального дерева и элегантная сервировка подчеркивают формат важного события. Здесь достаточно места для сцены и пространства для танцев, для детей можно обустроить игровую зону. «Особый» зал с отдельным входом и «Музыкальный» оборудованы профессиональной звуковой и световой системой. «Каминный» выбирают для камерных мероприятий в узком кругу — посередине зала установлен массивный стол для 16 человек, а в камине зажигаем парафиновые свечи, которые теплым светом наполняют атмосферу уютом.«Кабинет» идеален как для переговоров и деловых встреч, так и для романтического вечера или небольшого семейного праздника. В зале «Новый» комфортно разместится компания до 16 человек, здесь можно петь любимые хиты на профессиональном караоке-оборудовании. Лучшее место для вечеринки или мальчишника — лаунж-зона с танцполом и проектором, а бонус зала — паровые коктейли. В теплое время года у нас работает веранда — идеально для welcome-фуршетов. Для детей обустроена игровая комната, где малыши могут представить себя поварами на мини-кухне, построить дом из конструктора или порисовать. В меню ресторана «Русское подворье» мы собрали блюда русской кухни: разносолы, сало, пельмени домашней лепки, расстегаи и пирожки, мясо, томленое в чугунных горшочках. Из напитков предлагаем настойки и крепкий алкоголь. Для детей действует меню с вкусными и полезными блюдами. Отдельно для мероприятий разработано несколько видов меню, наш банкетный менеджер поможет выбрать оптимальный вариант под ваш бюджет.«Русское подворье» — это вкусная кухня, заботливое обслуживание, приятная атмосфера и индивидуальный подход к каждому гостю и банкету. Текст предоставлен заведением",
    "features": [
        "корпоратив",
        "детские мастер-классы",
        "детское меню",
        "детская комната",
        "кальян"
    ],
    "kitchen": [
        "русская",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Русское подворье",
    "phone": "+74951504114",
    "timetable": "Пн–Вс: 12:00 — 00:00"
}