{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/msk/place/ryba-mechty",
    "address": "ул. Садовническая 57стр.1",
    "avg_check": "2700  (без напитков)",
    "category": "Ресторан",
    "description": "Ресторан «Рыба Мечты» занимает внушительную часть бывшего ликероводочного завода Петра Смирнова. Стены с красной кирпичной кладкой, куполообразные потолки, витражи ручной работы и целых 600 квадратных метров площади — все это историческое наследие позапрошлого столетия. Интерьер намеренно почти не меняли — отреставрировали, дополнили элементами современного лофта и графическими изображениями морских обитателей на потолочных сводах. В центре зала разместили сцену, декорированную цветами и живыми растениями, а ближе к открытой кухне поставили рыбную витрину, где гости могут самостоятельно выбрать, какую рыбу или моллюска подать им на ужин.Шеф-повар ресторана — Андрей Федосеев — настоящий фанат традиций приготовления рыбных блюд в северной части России. Проведя несколько лет на кухнях ресторанов Владивостока, он однозначно определился, какую рыбу нужно везти в Москву. Шеф любит редкие сорта рыб: навага, берикс, нерка, чавыча поставляются в ресторан прямиком с Дальнего Востока. Морепродукты готовятся в острых и сладких азиатских маринадах.Известно, что морепродукты хороши с правильно подобранным вином. В «Рыбе Мечты» вам не придется гадать, какое вино и какого года лучше подходит к красной рыбе, а какое — к белой. Вы можете воспользоваться услугами сомелье, который точно подберет напиток, правильно оттеняющий все вкусовые ноты конкретного блюда.Особая гордость ресторана — открытая кухня. Гости могут понаблюдать за процессом приготовления блюд и лично пообщаться с шефом.Площадь ресторана «Рыба Мечты» позволяет проводить мероприятия самого разного масштаба: от переговоров до роскошных банкетов на 300 человек. В ресторане есть отдельный VIP-зал с камином и плазменными панелями и большое лофт-пространство, которое можно оформить в любой тематике праздника. Впрочем, провести уединенный вечер в камерной обстановке здесь тоже можно легко и элегантно.Текст предоставлен заведением",
    "features": [
        "романтическая атмосфера",
        "корпоратив",
        "чаевые онлайн",
        "детское меню",
        "детская комната"
    ],
    "kitchen": [
        "рыба и морепродукты",
        "европейская",
        "крабы",
        "устрицы",
        "авторская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Рыба Мечты",
    "phone": "+79153777377",
    "timetable": "Пн–Вс: 12:00 — 00:00"
}