{
    "Coordinates": [
        "55.76546860",
        "37.59742500"
    ],
    "additional_url": "/msk/place/rybnyj-bazar",
    "address": "пер. Трехпрудный 10/2",
    "avg_check": "3400  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Проверенный рыбный ресторан, один из старейших в Москве. Расположенный в двухэтажном особняке 1908 года постройки, «Рыбный базар» вмещает до 150 человек, но столик все равно лучше бронировать за пару дней — место очень популярно. Интерьер элегантный, но сдержанный.\r\nНа ледяном прилавке «Рыбного базара» представлена самая разная свежая рыба: сибас, дорадо, барамуди, пятнистый окунь, стерлядь, тюрбо, камбала, пагр, черная треска... По бокам – два аквариума с лобстерами, омарами, камчатскими крабами и гребешками. Гости сами выбирают себе «улов», который повара приготовят для них выбранным способом: на углях, на гриле, на пару, в соли, в банановых листьях.\r\nМожно, впрочем, не мучиться выбором и заказать готовое блюдо по основному меню. Здесь особый интерес представляет раздел пасты, которая приготовлена вручную шеф-поваром Лучано Казале по рецептам его родины. Предложение довольно нестандартное: к примеру, трюфельные казаречче с белыми грибами и филе солнечника, черные равиоли с сибасом и тигровыми креветками или фетучини с филе снеппера с кремом из кабачков и листьев шпината. Другие хиты меню — каччукко (традиционный тосканский густой суп из морепродуктов), клешни краба нормано, запеченные с устрицами и белыми грибами, каракатицы «Да Винчи» в соусе из трех видов сыра в сочетании с черным трюфелем и, конечно, классическая паэлья с морепродуктами. В разделе закусок много рыбных тартаров и карпаччо (например, тартар из сибаса и манго или карпаччо из гребешка с тобико). Кроме того, в «Рыбный базар» традиционно ездят за устрицами: здесь их всегда много, а цены довольно гуманны.\r\nБарная карта, помимо отменной подборки белых вин, примечательна устричными коктейлями. Их здесь целых 13 наименований. К примеру, коктейль «А-ля рюс» — устрицы с заправкой из томата, хрена и водки - который, по легенде, подавался на ужин пассажирам «Титаника» накануне катастрофы, или «Пиппа» — коктейль из куантро, соевого соуса, имбиря и лимонного сока, названный в честь сестры Кейт Миддлтон, большой любительницы устриц.                            ",
    "features": [
        "романтическая атмосфера",
        "чаевые онлайн",
        "детское меню",
        "бизнес-ланч"
    ],
    "kitchen": [
        "средиземноморская",
        "устрицы",
        "рыба и морепродукты",
        "стейки"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Рыбный базар",
    "phone": "+74956505444",
    "timetable": "Пн–Вс: 12:00 — 00:00"
}