{
    "Coordinates": [
        "59.92027881",
        "30.34634294"
    ],
    "additional_url": "/spb/place/ryzhij-rorri",
    "address": "ул. Социалистическая 21",
    "album": "complete",
    "avg_check": "1300  (без напитков)",
    "category": "Бар",
    "description": "«Рыжий Рорри» — это крафтовой бар недалеко от станции метро «Лиговский проспект». Здесь, в апарт-отеле Yes мы наливаем два десятка вариантов пива и настоек, а по технологии су-вид готовим сочные мясные блюда. Акцент в баре «Рыжий Рорри» сделали на российский крафт: здесь можно попробовать крепкое вишневое пиво, имперский стаут, несколько разновидной лагера и фруктовый смузи. Кроме них, в подборку включили малиновый сидр и томатный гозе с пряными нотками. Наши бармены с удовольствием расскажут о коллекции и подберут напиток. Особой гордостью стали фирменные настойки. Джин на малине, текила на клубнике с перцем и ром на финиках — только часть сочетаний, которые можно попробовать в баре. Идеальным дополнением к пиву и сидру станет наше меню кухни, где упор сделан на мясо. На закуску можно попробовать куриный попкорн или кесадилью, а на горячее взять сочный брискет, сочные говяжьи или свиные ребрышки под аппетитными соусами. Все мясо готовим по технологии су-вид, чтобы оно сохраняло полезные свойства, аромат и вкус. Специальный раздел посвятили бургерам. Фирменным в баре «Рыжий Рорри» стал огромный бургер с мясом на кости, который дополняют луковым вареньем и ромейном. Среди других — бургеры с мраморным мясом и рваной свининой из коптильни. Пространство бара оформили в стиле лофт с кирпичными стенами и вторым ярусом, огражденным медными трубами. Занять места можно за барной стойкой или на диванах у высоких окон с видом на улицу. Текст предоставлен заведением",
    "features": [
        "еда навынос",
        "при отеле",
        "чаевые онлайн",
        "живая музыка",
        "бизнес-ланч"
    ],
    "kitchen": [
        "европейская",
        "бургеры",
        "крафтовое пиво",
        "стейки"
    ],
    "main_image_url": "ryzhij-rorri+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Рыжий Рорри",
    "phone": "+78126129221",
    "timetable": "Пн–Вс: 13:00 — 02:00"
}