{
    "Coordinates": [
        "55.73438564",
        "37.58908857"
    ],
    "additional_url": "/msk/place/sapiens-2",
    "address": "ул. Льва Толстого 16",
    "avg_check": "3000  (без напитков)",
    "category": "Ресторан",
    "description": "Sapiens — авторский ресторан и коктейльная лаборатория в Хамовниках\r\n \r\nОсмысленность, наполненность, баланс и гармония всех чувств — звучит, как мантра психологического благополучия, но эти понятия лежат и в основе концепции ресторана. Если не любого, то Sapiens точно.  \r\n \r\nКинематографическая драматургия пространства двухэтажного ресторана в Хамовниках закручена как авантюрный блокбастер, чей сюжет разворачивается сразу и в пространстве, и во времени. Ароматы нагретого солнцем можжевельника и бука встречают на входе, материализуясь в интерьер, наполненный светом, лаконичными натуральными оттенками цвета, мебелью и декоративными объектами органического дизайна. Барный лаунж на первом этаже с распахивающимися окнами в пол перетекает в светлый атмосферный второй этаж. Его завершает грот, чьи стены сложно отличить от стен в настоящей пещере. Мраморный стол весом почтив тонну на 12 персон дополняет его антураж. Отдельного внимания заслуживает свет проекта. Днем ресторан восхищает свободным пространством, в нем легко находиться и дышать, а вечером падающий на столы свет акцентирует звезд вечера — блюда ресторанной кухни.\r\n \r\nКухня бренд-шефа Ильи Благовещенского заставляет поверить в гастрономию как абсолютное мерило способностей, мастерства и таланта. Так Sapiens откликается на изложенную в книге израильского профессора Юваля Харари «Sapiens. Краткая история человечества» теорию о способности верить в созданное мыслью как основу успешности человечества. Как настоящий ученый, Благовещенский ищет и находит выдающиеся образцы кулинарии во всех частях света, от испанской Андалусии и итальянской Ломбардии до азиатского Таиланда и латиноамериканского Перу, и создает из них выдающуюся коллекцию. Каждый образец в ней — эталон в своей категории, и подан в самом выигрышном свете.\r\n \r\nКухня Sapiens — это в прямом смысле кухня человечества, со всеми ее традициями и наследием, творчески переработанная шефом. Кусочки угря-унаги помогают нежному паштету из утиной печени (740) бить рекорды умамности, а брутальность запеченной мозговой косточки (1190) укрощает мисо-глазурь и соломка из свежего яблока. Татаки из тунца (1390) составляет неожиданную пару сливочному хумусу и хрустящим ломтикам огурца и дайкона, а соус слива BBQ вдруг становится доминантой шаурмы с брискетом (960), которая запекается в лепешке роти прямо на гриле. И если фаршированная перепелка с фугра, картофельным пюре и маринованным фенхелем (1590) демонстрирует искусство кухни воссоздавать форму, закладывая в нее новые кулинарные смыслы, то ошидзуси — создавать ее без подражания природе, лишь следуя логике вкуса.\r\n \r\nШеф-бартендер Sapiens Валерий Левин (Bruxx, Sempre) составляет коктейли на дистиллятах собственного приготовления и не скрывает секретов от любопытных глаз. Обязательный пункт программы — экскурсия по лаборатории бара, где можно узнать, как заключить в прозрачном алкоголе ароматы сметаны, солода, пало-санто или сайган-даля и кокоса, а потом превратить их в основу для напитков с неповторимым вкусом. Холодная мацерация, сувид, криофильтрация – барная наука творит чудеса, а маленькие хитрости, вроде фруктового льда и пены из соевого изолята, позволяют выводить качество напитков на новый уровень.\r\n \r\nВ смешении вкусов, ароматов, эпох рождается уникальная эстетика Sapiens. Озвученная меняющимся каждый месяц эксклюзивным плейлистом, она включает в себя все чувства, доступные человеку.Текст предоставлен заведением",
    "features": [],
    "kitchen": [
        "авторская",
        "коктейли",
        "европейская",
        "рыба и морепродукты"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Sapiens",
    "phone": "+74954871544",
    "timetable": "Пн–Вс: C 09:00 — до последнего гостя"
}