{
    "Coordinates": [
        "55.75841070",
        "37.62185010"
    ],
    "additional_url": "/msk/place/savva",
    "address": "пр. Театральный 2",
    "avg_check": "3500  (без напитков)",
    "category": "Ресторан",
    "description": "Звездная команда, ужины в формате «шефского стола», увлекательные гастрономические истории и редкие премиальные вина — вот краткий сюжет ресторана Savva в центре Москвы. \r\nПроект, названный в честь знаменитого мецената Саввы Мамонтова, находится в здании отеля «Метрополь» и занимает два этажа. Идейные вдохновители и главные лица здесь — ресторатор Аркадий Новиков и шеф-повар Андрей Шмаков. \r\nМеню ресторана Savva — это приглашение в удивительное гастрономическое путешествие. Список поделен на восемь частей, точнее — историй: в каждой из них — свои действующие герои и свои захватывающие сюжетные линии. Так, в разделе «Север» фигурируют муксун, филе оленя, кедровые орехи и белые грибы. А «Камчатка» повествует нам о морепродуктах: в главных ролях здесь — крабы, гребешок, угольная треска. Мы придерживаемся концепции сезонности, регулярно обновляем предложение и рассказываем новые гастрономические истории. Если же гостю не захочется «путешествовать» по историям, можно выбрать отдельные блюда из раздела Natura.\r\nЕще одна гордость ресторана Savva — Chef’s Table. Это интерактивный формат на 14 персон, где Андрей Шмаков лично представляет дегустационный сет. Ощущения непередаваемые: гастрономический спектакль, где каждый гость — главный герой всего действия!\r\nВинная карта ресторана Savva впечатлит не меньше. Во-первых, объемом: она насчитывает порядка 250 наименований. Во-вторых, содержанием: в списке нашлось место как проверенной временем классике, так и модной биодинамике. Кроме того, в ресторане Savva можно попробовать редкое вино родом из Тосканы — «Лодовико»: в Россию поставляют не более 100 бутылок в год, поэтому это настоящая находка.\r\nВ интерьере ресторана сочетаются современная эстетика и исторические элементы: фокус сделали на расписном потолке и мраморных колоннах с золочеными капителями. Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "звезда Michelin",
        "романтическая атмосфера",
        "парковка"
    ],
    "kitchen": [
        "русская",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Savva",
    "phone": "+74992701062",
    "timetable": "Пн–Вс: 09:00 — 00:00"
}