{
    "Coordinates": [
        "59.93367700",
        "30.31284100"
    ],
    "additional_url": "/spb/place/sea-signora",
    "address": "Большая Морская ул. 30",
    "album": "complete",
    "avg_check": "3500  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Sea, Signora — рыбный ресторан от Антонио Фреза на Адмиралтейской.\r\nВнутри — 1000 кв.м., 140 посадок в общем зале и секретная гостиная на 25 человек. Здесь большая барная зона, открытая кухня, винные шкафы и ледяная витрина с фермерской и дикой рыбой, а также впечатляющих размеров встроенный в стол аквариум с морскими обитателями. В дизайнерском интерьере умело сочетаются элегантность, хайтек и курортная архитектура 1970-х, а также дерево, мрамор и латунь.\r\nВ меню объединили средиземноморские традиции и готовят блюда итальянской и израильской кухни. Здесь подают устриц, камчатских крабов и осьминогов. Погружение советуют начать с raw бара: карпаччо из дорадо, различные сашими и крудо, сахалинские креветки. На горячее готовят пасту и другие блюда с морепродуктами, подают блюда на компанию, свежую выпечку.\r\nВ винной карте сомелье Полина Новичкова (Jerome) и Денис Баженов (Saviv) собрали около 100 образцов, преобладают белые вина из Сицилии и Фриули.  Игорь Кленов (создатель Primi, ex. бартендер Cococo Bistro) составил коктейльную карту из 9 строк. Он сделал акцент на необычным алкоголе в средиземноморском стиле, среди такого — граппа на основе ндуи, пасты из салями.                            ",
    "features": [
        "романтическая атмосфера",
        "чаевые онлайн",
        "бизнес-ланч",
        "завтрак"
    ],
    "kitchen": [
        "европейская",
        "рыба и морепродукты",
        "авторская",
        "крабы"
    ],
    "main_image_url": "sea-signora+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Sea, Signora",
    "phone": "+79313570992",
    "timetable": "Пн–Чт: 12:00 — 00:00Пт–Сб: 12:00 — 02:00Вс: 12:00 — 00:00"
}