{
    "Coordinates": [
        "55.74787620",
        "37.59231810"
    ],
    "additional_url": "/msk/place/secret-place",
    "address": "Калошин пер. 4",
    "avg_check": "2000  (без напитков)",
    "category": "Ресторан",
    "description": "Небольшой уютный ресторан рядом со Старым Арбатом в Калошином переулке. Несмотря на то, что мы находимся рядом с самой известной пешеходной улицей России и всего в нескольких метрах от театра им. Е. Вахтангова, и Центрального дома актёра (ЦДА), здесь редко встретишь толпу туристов или случайных прохожих. А вот пообедать за соседним столиком с известными актёрами — легко! Поэтому заведение получило название «Секретное место».\r\n \r\nАкцент в основном меню сделали на популярные блюда европейской кухни. В качестве старта подаём карпаччо из лосося или говядины с белыми грибами и ароматом трюфеля, закуску из печёной тыквы с жареными креветками и соусом «Дор Блю», мясное и сырное ассорти, разнообразные салаты. Из горячего рекомендуем попробовать спагетти с морепродуктами в сливочном или томатном соусе, утиную ножку с белыми грибами, осьминога на гриле и гребешка на пюре из сельдерея. Наш шеф жарит премиальные мясные стейки — рибай и шатобриан. Список десертов в ресторане «Секретное место» тоже достаточно разнообразен. В него вошли легендарные блинчики «Роте Грютце», тирамису, торт «Птичка» по домашнему рецепту, шоколадный фондан и другие сладости. \r\nВ барной карте ресторана «Secret Place» собрали домашние лимонады и свежевыжатые соки. Делаем классические кофейные напитки, чай и фирменные напитки на его основе. Обратите внимание на освежающие миксы из овощей и фруктов вроде «Крутого перца» с помидором, имбирём и лаймом, пикантность которому придаёт чили. В пивную подборку включили 5 наименований, среди них есть европейское бутылочное пиво, в том числе безалкогольные позиции, а из крана наливаем немецкий светлый шлиц. Наша богатая винная карта удовлетворит желания даже самого строгого гурмана.\r\nВ «Секретном месте» можно вкусно пообедать, поужинать и приятно скоротать время с друзьями перед посещением театра или после. А также провести мероприятие — от торжественного банкета до неформального дня рождения или мальчишника и девичника. У нас два отдельных зала, каждый из них вмещает до 20 человек. Вы можете арендовать один из них для камерного события или занять все заведение целиком. Наш приветливый и внимательный персонал сделает все, чтобы ваш праздник прошёл легко и весело.Текст предоставлен заведением",
    "features": [
        "романтическая атмосфера",
        "корпоратив",
        "чаевые онлайн"
    ],
    "kitchen": [
        "европейская",
        "русская",
        "рыба и морепродукты",
        "смешанная",
        "итальянская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Secret Place",
    "phone": "+74956277863",
    "timetable": "Пн–Вс: 12:00 — 00:00"
}