{
    "Coordinates": [
        "55.75785800",
        "37.58259900"
    ],
    "additional_url": "/msk/place/selfie",
    "address": "б-р Новинский 31",
    "avg_check": "3300  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Один из лучших российских ресторанов. Selfie с авторской кухней шеф-повара Анатолия Казакова отмечен четырьмя «колпаками» гида Gault & Millau и входит в топ-100 лучших ресторанов в мире по версии рейтинга The World’s Best Restaurants.\r\nИспользование сезонных продуктов, бережное отношение к традициям и современные техники приготовления — три главных принципа, на которых Казаков строит философию своей кухни. Каждое блюдо ресторана Selfie — комбинация из трех-четырех ингредиентов, главное для шефа — показать их чистый вкус и правильно расставить акценты.\r\nВ меню представлена обширная география — порядка 15 регионов России и другие страны. Гостей знакомят с российскими продуктами: сахалинским гребешком, камчатским крабом, магаданской креветкой, ростовской уткой, мурманским палтусом и  брянской телятиной. На закуску подают «хамон» из конины, цветную капусту с черным трюфелем и овечьим сыром или спаржу с лисичками и соусом из раков. В разделе горячих блюд пожарская котлета соседствует с голубем с моченой брусникой. Завершить ужин предлагают ревеневым пирогом, панна коттой из щавеля или мороженым из белых грибов.\r\nВ винной карте — обширный список игристых и тихих вин. В ресторане Selfie есть и российский рислинг, и натуральный французский креман, и винтажный новозеландский совиньон блан. Упор в барной карте сделали на коктейли. Бармены готовят аперитивы, сауэры и авторские коктейли.\r\nВыглядит Selfie как классический премиальный ресторан — с белыми скатертями, комфортными мягкими диванами и строгой цветовой гаммой. Особенностью планировки стала открытая кухня, где Анатолий Казаков принимает известных шефов и проводит гастрономические ужины.                            ",
    "features": [
        "еда навынос",
        "звезда Michelin",
        "чаевые онлайн",
        "парковка"
    ],
    "kitchen": [
        "коктейли",
        "европейская",
        "рыба и морепродукты",
        "стейки",
        "авторская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Selfie",
    "phone": "+74950321700",
    "timetable": "Пн–Вс: 12:00 — 00:00"
}