{
    "Coordinates": [
        "55.75651300",
        "37.60646000"
    ],
    "additional_url": "/msk/place/severjane",
    "address": "ул. Б. Никитская 12",
    "avg_check": "2500  (без напитков)",
    "category": "Ресторан",
    "description": "\n                «Северяне» — ресторан авторской кухни от Ильи Тютенкова. \r\n«Северяне», наряду с другими проектами ресторатора и совладельца «Уголька», Uiliam's и Pinch, — про гастрономию. Открытую кухню расположили в центре зала, а главные звуки здесь — голос шеф-повара Георгия Трояна и треск русских печей. Интерьер от Натальи Белоноговой получился мрачным и таинственным. По всему залу подвешены светильники, похожие на десятки зажженных свечей. За счет очень тонкой лески возникает ощущение, будто они парят в воздухе. Внутри всего несколько ярких элементов: длинный коммунальный стол красного цвета и разноцветная посуда. Специально подобранная глубокая и тягучая музыка дополняет мистическую атмосферу.\r\nОсновные блюда готовят в печи. В рецептах используют преимущественно локальные продукты и по-своему интерпретируют актуальные тенденции в гастрономии. Например, камамбер в золе с маковой бриошью — абсолютно авторская закуска. Из печи выходят мясные, рыбные блюда и все гарниры: от молодой кукурузы до спаржи и лисичек. Хлеб и бриоши из органической муки выпекают здесь же. В ресторане «Северяне» сытно и красиво завтракают ежедневно до 16 часов. К глазунье добавляют бедро цыпленка, в блин — краба, а воздушный творог подают в вафельном стаканчике. \r\nКофе здесь варят на эфиопском зерне мытой обработки. А вместо традиционного чая в «Северянах» заваривают травы, сборы, шишки и ягоды. В барную карту вошли авторские настойки и вина из различных регионов, в том числе, модные оранжевые. Для удобства в винном листе они распределены по цветам и по вкусам. Фирменные коктейли в ресторане «Северяне» готовят в су-виде (вакууме) на основе кордиалов — сладких ликеров с добавлением фруктов.                            ",
    "features": [
        "чаевые онлайн",
        "завтрак",
        "доставка",
        "парковка"
    ],
    "kitchen": [
        "авторская",
        "европейская",
        "русская",
        "скандинавская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Северяне",
    "phone": "+79771919116",
    "timetable": "Пн–Чт: 09:00 — 00:00Пт–Сб: 09:00 — 01:00Вс: 09:00 — 00:00"
}