{
    "Coordinates": [
        "55.67502570",
        "37.61080400"
    ],
    "additional_url": "/msk/place/shale-2",
    "address": "пр. Электролитный 7",
    "avg_check": "1500  (без напитков)",
    "category": "Ресторан",
    "description": "Добро пожаловать в «Шале!\r\nПровести день в уютном горном шале, не уезжая из столицы, проще чем кажется. Мы приглашаем вас открыть для себя мир классической европейской кухни с альпийским оттенком в Шале.\r\nМягкие кресла, теплые пледы, живые цветы приглушенный свет ламп, потрясающий вид на живописные склоны - у нас можно приятно провести время в кругу близких друзей или посидеть шумной компанией, устроить романтический вечер за фондю или насладиться ароматным глинтвейном. Для наших маленьких гостей работает детская комната.\r\nАльпийская кухня во всей красе.\r\nАльпийская кухня — это смесь лучших кулинарных традиций Европы. В нашем лаконичном меню собраны блюда из Франции, Италии, Швейцарии и Австрии. Гриль, копчение, нежное томление, конфи и су-вид — именно так рождаются вкусы, способные удивлять. Мы рады предложить вам аппетитные завтраки, сытные бизнес-ланчи и мы верим, что каждый вечер, проведенный в Шале будет особенным. Каждые три месяца мы дополняем меню ресторана сезонными блюдами и напитками, добавляя неожиданные сочетания и вкусы.\r\nМеню бизнес-ланчей мы обновляется каждую неделю. Основой для быстрых обедов стали блюда европейской кухни с вкраплением мировых гастрономических шедевров. Средиземноморские салат, итальянская пицца на неаполитанском тесте, французский крем-суп, азиатский вок – выбирайте любимые вкусы и заряжайтесь бодростью до конца рабочего дня.\r\n «Шале» — замечательное место для вашего праздника.\r\nМы с удовольствием поможем организовать юбилей, детский день рождения, свадьбу, выпускной, дружескую вечеринку и любые другие торжества.\r\nСпециально для важных событий мы разработали особое меню. С каждым гостем «Шале» работает персональный менеджер, который будет сопровождать вас от первого звонка до завершения праздника. Мы всегда готовы помочь в украшении зала, основываясь на ваших пожеланиях, а наш персонал сделает вечер максимально комфортным и спокойным.\r\nДля вашего торжества мы предлагаем пять площадок:большой зал ресторана подойдет для пышного праздника, где могут разместиться до 100 человекконцертный зал вместимостью до 60 человек - отличный выбор для шумной вечеринкибанкетный зал в стиле лофт с видом на горнолыжные склоны и летней верандой станет идеальным местом для фуршета до 40 гостейособым местом для праздника до 20 гостей может стать двухэтажное кафе с живописным видом на Москву, расположенное на вершине горнолыжного комплекса Кантпросторный шатер с панорамными окнами примет до 70 гостей.\r\nПарковую территорию комплекса и природные локации по достоинству оценят организаторы open air, тимбилдинг-мероприятий и спортивных событий.Текст предоставлен заведением",
    "features": [
        "еда навынос",
        "корпоратив",
        "чаевые онлайн",
        "детские мастер-классы",
        "романтическая атмосфера"
    ],
    "kitchen": [
        "итальянская",
        "французская",
        "пицца",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Шале",
    "phone": "+74995580542",
    "timetable": "Пн–Вс: 10:00 — 23:00"
}