{
    "Coordinates": [
        "55.76078050",
        "37.64471210"
    ],
    "additional_url": "/msk/place/shater-1",
    "address": "б-р Чистопрудный 12а",
    "avg_check": "2000  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Ресторан «Шатёр» подкупает красивым панорамным видом прямо на Чистые пруды. Интерьер заведения соответствует названию: зал расположен под навесом и украшен лампами в восточном стиле. Летом тут и вовсе открыта терраса с видом на воду, а зимой действует прокат коньков.\r\nВ винной карте «Шатра» – широкий выбор вин из различных сортов винограда. Помимо этого, в барной карте присутствуют дистилляты, пиво, виски, коньяк и прочие крепкие и не очень напитки. Ну а летом здесь особенно приятно взбодриться бокальчиком «Апероль Сприц» или «Мохито».\r\nОсновное меню радует своим разнообразием. Здесь представлены восточная, еврейская, американская и арабская кухни. В том числе заведение работает как гриль-бар, шашлычная и стейк-хаус. Помимо этого, есть такие традиционные европейские блюда как пасты, стейки, различные супы, котлеты и рыбные закуски. Особенно ресторан «Шатёр» приглашает отведать авторские блюда от шеф-повара, которые в значительной степени отличаются от блюд других мастеров.\r\nПо утрам в «Шатре» сервируют завтраки, которые готовы подавать уже с 8 утра. С понедельника по пятницу тут действует скидка – 20 процентов с 12 до 15 часов дня.\r\nРесторан «Шатёр» подходит как для семейных застолий (позиционирует себя как дог-френдли), так и для романтических свиданий и вечеринок. В выходные дни по вечерам тут играют приглашенные диджеи, а по пятницам и субботам «Шатёр» работает круглосуточно.                                    \n    Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "романтическая атмосфера",
        "панорамный вид",
        "завтрак",
        "ресторан у воды"
    ],
    "kitchen": [
        "коктейли",
        "европейская",
        "кавказская",
        "грузинская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Шатёр",
    "phone": "+74959169090",
    "timetable": "Пн–Чт: 08:00 — 00:00Пт–Сб: 08:00 — 07:00Вс: 08:00 — 00:00"
}