{
    "Coordinates": [
        "55.77846100",
        "37.58606800"
    ],
    "additional_url": "/msk/place/she-1",
    "address": "ул. Бутырский Вал 10",
    "avg_check": "2000  (без напитков)",
    "category": "Ресторан",
    "description": "\n                She Белая Площадь — это уже второе wellbeing-бистро от ресторанного альянса White Rabbit Family Бориса Зарькова и Ксении Собчак. \r\n \r\nShe — это ресторан будущего, посвященный жизни, здоровью и свободе. В нем соединились все самые актуальные гастрономические и социальные тренды: диджитализация, ответственное потребление, ресайкл, аутентичность, гендерное равенство и толерантность. \r\n \r\nПространство\r\nПространство создала «королева бетона» Наталья Белоногова. Стекло, бетон, дерево, панорамные окна с видом на старинный храм — дизайн лаконичен только на первый взгляд, потому что философия — в деталях. Сейчас  говорится об ответственном потреблении, которое для многих свелось к отказу от пластика.  В She пошли дальше, и дали мертвому новую жизнь: барные стулья номерки, элементы формы официантов сделаны из переработанного пластика, еще часть мебели — из сломанных ножек стульев. Как и в первом She люстры из гипса и пластика - полностью ручной работы. Окна ресторана выходят на белоснежный старообрядческий храм Николы Чудотворца.\r\n \r\nВ отличии от She на Большой Никитской, ресторан одноэтажный. В одной части работает открытая кухня, в другой - raw-бар, за которым также можно разместиться. Всего в ресторане на данный момент 94 посадочных места. А с 1 мая до конца теплого сезона работает большая, красивая терраса на 85 посадочных мест с видом на фонтан, храм и урбан квартал Белой Площади. Переулок пешеходный, поэтому запах дорог и шум автомобилей не помешают наслаждаться обедом и солнцем.\r\nМеню нового ресторана не отличается от того, что представлено на Большой Никитской. Единственным отличием стала пицца: если в первом She она выпекается в неаполитанской дровяной печи, то на Белой Площади из-за особенностей помещения пришлось установить электрическую , поэтому здесь подается римская пицца. Шеф-поваром проекта стал Юрий Паначев (Mushrooms).Общая вместимость ресторана 160 человек: 1-2 зал вместимость 52 человека,3 зал вместимость 30-35 человек, терраса — 80 человек. Сервисный сбор на компании от 8 человек -10% к счету, 3500₽/чел депозит, 40.000₽ депозит за стол с высокими стульями.\r\n                                     \n    Текст предоставлен заведением",
    "features": [
        "доставка"
    ],
    "kitchen": [
        "авторская",
        "европейская",
        "израильская",
        "азиатская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "She",
    "phone": "+74951360000",
    "timetable": "Пн–Вс: 08:00 — 00:00"
}