{
    "Coordinates": [
        "55.76355100",
        "37.63541100"
    ],
    "additional_url": "/msk/place/sherbet-1",
    "address": "ул. Мясницкая 17",
    "avg_check": "1500  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Круглосуточный ресторан современной восточной кухни. «Шербет» — мини-сеть из двух заведений: одно работает на Мясницкой, другое на Ярцевской.\nРесторан на Мясницкой оформлен с восточным колоритом: яркие красновато-охристые оттенки, сверкающие гранатовыми подвесками тяжелые пятиярусные люстры, узорчатые коврики и подушки, старинные предметы быта и музыкальные инструменты в качестве декора. Каждая деталь аутентична: так, люстры привезены из Марокко, а сахарницы ручной работы – из Ташкента.\nМеню, впрочем, не привязано к какой-то одной национальной кухне: судя по всему, при его создании стремились угодить всем. В результате в меню оказались довольно широко представлены и кавказская кухня (хачапури, хинкали, десять видов шашлыка, долма), и среднеазиатская (шурпа, самса, манты, плов), и просто азиатская (Том Ям, лапша удон с креветками, Пад тай, цыпленок карри), и ближневосточная (хумус, бабагануш). Более того, все это дополнено популярными европейскими позициями вроде пасты и стейков. Причем за каждое направление отвечает свой повар. \nС полуночи до полудня (а по выходным – до 14:00) к тому же действует меню завтраков: омлеты, шакшука, сырники, блинчики, каша. По будням в «Шербете» предлагают бизнес-ланчи, причем с возможностью выбора из нескольких салатов, супов и горячих блюд.\nТакой же универсальностью отличается и барная карта. В нее вошли несколько десятков популярных классических коктейлей, крепкий алкоголь (в том числе, в соответствии с «восточной» концепцией – саке и чача), вино и пиво. При желании гостям сварят кофе в джезве или заварят марокканский чай. Действует кальянное меню.                            ",
    "features": [
        "чаевые онлайн",
        "бизнес-ланч",
        "кальян",
        "завтрак",
        "доставка"
    ],
    "kitchen": [
        "восточная"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Шербет",
    "phone": "+74956214687",
    "timetable": "Пн–Вс: Круглосуточно"
}