{
    "Coordinates": [
        "55.83631200",
        "37.62797500"
    ],
    "additional_url": "/msk/place/shevol",
    "address": "Проспект Мира 119, стр. 323",
    "avg_check": "1600  (без напитков)",
    "category": "Ресторан",
    "description": "Ресторан SHEVOL на ВДНХ открыли супруги-сыроделы с мировым именем Олеся Шевчук и Рустам Агдаров. Поэтому при ресторане SHEVOL работает собственная сыроварня. На ней готовят вкуснейшую страчателлу, моцареллу, буратту и халуми, которые тут же можно попробовать.В меню ресторана представлена идеальная сырная тарелка: твердый сыр манчего, камамбер с белой плесенью, полутвердый сыр томм с лисичками, горгонзола, полумягкий таледжо с мытой корочкой. Сыры подаются в сочетании с виноградом, орехами и с подсушенным ароматным и ноздреватым хлебом собственного производства.Гости могут заказать блюда от шеф-повара. Илья Ломакин создал кулинарный мир, главным героем которого, конечно же, является сыр из сыроварни Олеси и Рустама. Брускетта с бычьими хвостами подается на ремесленном хлебе, буррата с томатами и базиликом, запеченый баклажан со страчателлой, камамбер, запеченный с картофелем или с ароматной хурмой,  тягучее сырное фондю, которое подается в котелке. Сервируется с мясом, овощами и подсушенным хлебом. Это всего лишь часть изысканных блюд, которые посетители могут попробовать.Ресторан Shevol изящно вписан в здание 1939 года постройки. До войны здесь были ясли для детей работников ВДНХ, позже, при Хрущеве, рюмочная. От советского прошлого новому ресторану достались несущие колоны из светлого ясеня и огромные окна.Дизайнеры Shevol в простой с виду домик легко интегрировали все атрибуты модного столичного ресторана: пепельно-серые стены, разнообразные оттенки бежевого: кресла цвета шампань, пудровые диваны, карамельные салфетки; дизайнерская мебель, дорогая посуда, тонкий хрусталь; авторская люстра, создающая нужный акцент.Изысканная атмосфера и меню на основе лучших сыров делают ресторан Shevol поистине запоминающимся местом на гастрономической карте Москвы.Текст предоставлен заведением",
    "features": [
        "масленица",
        "детские мастер-классы",
        "корпоратив",
        "чаевые онлайн",
        "детское меню"
    ],
    "kitchen": [
        "итальянская",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Shevol",
    "phone": "+79267441464",
    "timetable": "Пн–Вс: 12:00 — 22:00"
}