{
    "Coordinates": [
        "55.75549610",
        "37.55994940"
    ],
    "additional_url": "/msk/place/shinok-1",
    "address": "ул. 1905 года 2а",
    "avg_check": "2100  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Один из самых известных ресторанов украинской кухни в Москве. Открытый в 1997 году, он стал первым проектом ресторатора Андрея Деллоса (Кафе «Пушкинъ», «Турандот»).\r\nПространство «Шинка» оформлено в стиле эко-лофта с ненавязчивыми этническими мотивами: максимум натуральных материалов, много света из огромных окон, кирпичная кладка. «Фишка» интерьера – отгороженная от основного зала стеклянной стеной мини-ферма, где обитают корова, павлины, фазаны, кролики и другая живность.\r\nШеф-повар Елена Никифорова бессменно возглавляет кухню «Шинка» вот уже больше десяти лет (а работает в ресторане – почти двадцать). Все блюда готовятся из фермерских продуктов, которые в ресторан доставляют из лучших российских хозяйств. Украинская кухня представлена в «Шинке» во всем многообразии: пять видов сала (в том числе томленое в меду с травами), деруны со сметаной, всевозможные вареники (и сытные - с мясом, семгой, картофелем и грибами, и сладкие - с клубникой или вишней), настоящий борщ с пампушками, домашняя свиная колбаса, запеченная ножка молочного поросенка с тушеной капустой и черносливом и, наконец, ставшие легендарными пирожки с капустой, мясом и грибами. Можно оформить доставку блюд, их развозит собственная курьерская служба по Москве и области.\r\nПомимо основного меню, в ресторане разработан довольно интересный сет Back in the USSR. Курс из шести хитов советской гастрономии, от салата «Оливье» и жульена до говядины «Строганов» и «Киевского» торта – идеальный вариант для того, чтобы накормить иностранных гостей. Что касается барной карты, то здесь самое интересное - всевозможные домашние настойки и наливки: хреновуха, смородиновка, малиновка, клюковка, облепиховая.\r\n«Шинок» - ресторан семейный: по выходным здесь действует детское меню, работает детская комната с аниматором, играми и мастер-классами.                            ",
    "features": [
        "чаевые онлайн",
        "детская комната",
        "живая музыка",
        "dj",
        "кальян"
    ],
    "kitchen": [
        "русская",
        "украинская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Шинок",
    "phone": "+74952660159",
    "timetable": "Пн–Вс: 12:00 — 00:00"
}