{
    "Coordinates": [
        "55.76680500",
        "37.59662400"
    ],
    "additional_url": "/msk/place/shishka-lounge-2",
    "address": "Благовещенский пер. 1А",
    "avg_check": "no_avg_check",
    "category": "Лаунж",
    "description": "«Шишка Lounge» — секретный чиллаут с авторскими коктейлями в подземельях Tsunami Bar.Чтобы попасть внутрь придется пройти фейсконтроль! Внутри — кирпичная отделка, сводчатые потолки и развратно мягкая мебель. Индустриальный верх и точечный свет добавляют partners in crime атмосферы.На баре — коллекция чая и два десятка авторских коктейлей. BDSM Spritz смешивают на вермуте с игристым, ванилью и вишней, Tabacco Negroni — на роме с табачным биттером и душистом ликере, а Lumos — на грейпфрутовой текиле с ликером личи и ментолом. Последний подают буквально в лампочке, но и прочие напитки сервируют образно — всё же коктейль это во многом эстетический опыт.В основном меню — легкие закуски, попкорн, японские пельмешки, три вида тартара, рамены и том-ям. За поке отвечает компактный блок из четырех вариаций — с лососем, трюфельным гребешком, тунцом или креветками. Еще один раздел посвятили роллам, их здесь больше дюжины — от привычной филадельфии до оригинального рецепта с ананасом, угрем и орехом в карамели. А если душа требует серьезного ужина, то обратите внимание на стейки, говяжьи щечки, рис с курицей или лапшу с грибами шиитаке и овощами.Как положено в лаунже — команда заведения владеет целым арсеналом бестабачных паровых коктейлей с художественной подачей и вкусами как для новичков, так и для ценителей. Отдельный аттракцион — иммерсивные сеты из чая, паровых коктейлей и медитации под началом местных мастеров.При необходимости «Шишка Lounge» готова принять закрытое мероприятие, по поводу чего в заведении есть необходимый звук, настольные игры, гибкое меню и проверенный временем талант хранить секреты.Текст предоставлен заведением",
    "features": [
        "еда навынос",
        "кальян",
        "настольные игры"
    ],
    "kitchen": [
        "коктейли",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Шишка Lounge",
    "phone": "+74958856164",
    "timetable": "Пн–Вс: 13:00 — 02:00"
}