{
    "Coordinates": [
        "59.93893700",
        "30.35898700"
    ],
    "additional_url": "/spb/place/shuba",
    "address": "ул. Некрасова 34",
    "album": "complete",
    "avg_check": "900  (без напитков)",
    "category": "Бар",
    "description": "\n                Бар с полноценной кухней и вечеринками до утра на Некрасова.\r\nЗаведение поделили на два разных по концепции зала. В первом зале — танцпол и винтажный декор. Во втором — контактная барная стойка и неоновая подсветка.   Интерьер «Шубы» балансирует на грани неонового хай-тека и антикварного рококо.   \r\nЗа баром разливают хоуммейд ликеры, авторские настойки и мацераты: например, банановый крем-ликер с тропическим вкусом, сливочно-фисташковый бейлиз или оммаж на женепи — альпийский ликер, который готовят монахи-картезианцы. Популярность пользуются и наливки собственного приготовления, среди них — малина с чили, жгучая перцовка, черника и бодрящая настройка с укропом. \r\nПерекусить тоже есть чем: кухня сочетает в себе европейскую кухню и кулинарные традиции Ирландии. Готовят яйца по-ирландски, сочные бургеры и стейки. А особенно рекомендуют фирменные ребрышки. К пиву и настойкам идеально подойдут закуски вроде фиш-энд-чипс или сырных палочек. \r\n«Шуба» стала новой точкой притяжения поклонников электронной музыки. Каждую неделю здесь выступают артисты и экспериментальные коллективы. В баре гремят тусовки с диджеями, выступают кавер-бэнды и музыканты, проходят поэтические вечера. \r\nГлавная идея «Шубы» — вечное афтепати, где хорошо всем, кто готов веселиться. Бар открывается в полдень, а закрывается только с последним гостем.                                    \n    Текст предоставлен заведением",
    "features": [
        "здесь танцуют",
        "бизнес-ланч",
        "бильярд"
    ],
    "kitchen": [
        "европейская",
        "смешанная"
    ],
    "main_image_url": "shuba+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Шуба",
    "phone": "+79313300002",
    "timetable": "Пн–Чт: 12:00 — 04:00Пт–Сб: 12:00 — 06:00Вс: 12:00 — 04:00"
}