{
    "Coordinates": [
        "59.93474436",
        "30.30767060"
    ],
    "additional_url": "/spb/place/sintoho",
    "address": "Вознесенский проспект 1",
    "album": "complete",
    "avg_check": "2100  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Ресторан Sintoho, открывшийся в 2013 году, расположен в знаменитом доме Лобанова-Ростовского (бывшая  дворянская резиденция, построенная в первой половине XIX века), в стенах отеля Four Seasons Hotel Lion Palace St. Petersburg.\r\nSintoho предлагает гостям современную «премиальную» азиатскую кухню. Причем, в отличие от многих паназиатских ресторанов, меню Sintoho почти лишено классических блюд. Вместо них повара используют самые модные рецепты из Сингапура, Токио и Гонконга (первые буквы из названий трех городов образуют имя ресторана). Главная цель Sintoho – показать разнообразие гастрономических идей и техник, убеждающих по-новому взглянуть на паназиатскую кухню.  \r\nSintoho – уникальный проект на российском гастрономическом рынке. Его концепцию создала компания Spin Design – авторитетное японское агентство, специализирующееся на разработке интерьерных и стилевых идей для ресторанов по всему миру. Особенность Spin Design – тщательное продумывание концепций: от общего замысла до мельчайших деталей, вроде музыкальной библиотеки или униформы для персонала. Sintoho – едва ли не первый пример несетевого ресторана в России, чей проект специально разрабатывала команда одного из лучших мировых креативных агентств. Четыре зала ресторана, оформленные  знаменитым японским дизайнером Ясухиром Коичи (Yasuhiro Koichi), поражают беспрецедентными декораторскими решениями и элегантным сочетанием редких материалов, практически не используемых в России. Для оформления Sintoho господин Коичи выбирал материалы по всему миру (Италия, США, Таиланд, Чехия, Япония).                                    \n    Текст предоставлен заведением",
    "features": [
        "при отеле",
        "романтическая атмосфера"
    ],
    "kitchen": [
        "азиатская",
        "крабы",
        "японская"
    ],
    "main_image_url": "sintoho+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Sintoho",
    "phone": "+78125027385",
    "timetable": "Пн: 17:00 — 00:00Вт–Ср: ВыходнойЧт–Вс: 17:00 — 00:00"
}