{
    "Coordinates": [
        "55.77440650",
        "37.63971790"
    ],
    "additional_url": "/msk/place/sirena",
    "address": "ул. Б. Спасская 15",
    "avg_check": "2500  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Один из старейших рыбных ресторанов Москвы. Первый ресторан Аркадия Новикова, «Сирена» открылась еще в 1992 году и с тех пор работает на одном и том же месте – без перерывов и ребрендингов. \nРесторан предсказуемо оформлен в морском стиле. Первый, более просторный, зал похож на кают-компанию корабля и украшен большими аквариумами с морскими обитателями. Но более интересен с точки зрения интерьера второй зал, поменьше: там аквариум расположен прямо под стеклянным полом, так что гости буквально идут по воде, а у них под ногами снуют рыбы. Летом можно расположиться на открытой террасе, очень зеленой и уютной. \nУ гостей есть два варианта действий: заказать блюда по основному меню или воспользоваться рыбной витриной. На витрине каждый день представлены несколько десятков видов рыб и морепродуктов, в том числе довольно редкие для Москвы: например, севанская форель. Гость имеет возможность самостоятельно выбрать себе рыбу и способ ее приготовления (на гриле, на пару, на сковороде, в соли, в духовке). Что касается основного меню, то в нем собраны рыбные блюда разных кухонь и регионов мира: форшмак тут соседствует с карпаччо из лосося, сибирская уха из муксуна - с крем-супом из морского гребешка с трюфелем и мясом краба, а паста с морепродуктами - с черной треской на воке. Плюс раздел с суши и роллами.\nМясные блюда в меню тоже есть, но их совсем немного – все-таки сюда приезжают ради рыбы. А вот чем «Сирена» действительно знаменита – так это недорогими качественными устрицами, которых в сезон здесь бывает 10-15 видов.\nБарная карта в «Сирене» гармонично дополняет меню: ее основу составляют белые вина, многие из которых можно заказать по бокалам.                            ",
    "features": [
        "чаевые онлайн",
        "парковка"
    ],
    "kitchen": [
        "устрицы",
        "рыба и морепродукты",
        "крабы"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Сирена",
    "phone": "+74957671412",
    "timetable": "Пн–Вс: 12:00 — 00:00"
}