{
    "Coordinates": [
        "55.79624800",
        "37.58014900"
    ],
    "additional_url": "/msk/place/slava-1",
    "address": "ул. Вятская 27 стр. 7",
    "avg_check": "1400  (без напитков)",
    "category": "Ресторан",
    "description": "Slava — современный ресторан с ноткой ностальгии. Мы готовим любимые блюда детства в новой интерпретации и устраиваем вечера живой музыки.Меню ресторана «Слава» сконцентрировано вокруг хитов русской и кавказской кухонь. Но мы решили не ограничивать себя и вас, добавив европейские и азиатские блюда. У нас можно поужинать осьминогом или филе лосося, выбрать суши и роллы. Фирменный ролл с креветкой и угрем выкладываем при подаче в виде дракона, отсюда и название — «SLAVный дракон».Сомелье ресторана подберет вино к конкретным блюдам и расскажет о нашей алкогольной коллекции. Большое внимание мы уделили и бару. В коктейльной карте ресторана Slava — «Коктейль Молотова» на кальвадосе с клубникой и лаймом, «Манька Облигация» на текиле с куантро и пассоа, «ОБХСС» с темным ромом, грушей и ванилью. Фирменный коктейль «Слава» делаем на сухом джине с добавлением смородинового ликера и свежих ягод.Пространство ресторана мы постарались сделать элегантным и в то же время лофтовым, легкой иронии добавляет графика на стенах. Одно из любимых мест гостей — наша всесезонная веранда с зимним садом. Бронировать места на уютных диванах среди растений лучше заранее!Для детей проводим мастер-классы на которых уделяем внимание изучению нового и интересного. А для взрослых устраиваем арт-вечеринки. Во время них художник проводит мастер-класс и помогает каждому создать впечатляющую картину, которая украсит квартиру или офис.В «Славе» регулярно играет пианист. В такие вечера здесь особенно романтичная и вдохновляющая атмосфера. По выходным выступают кавер-группы, они поют современные песни и ностальгические шлягеры, а сразу после вступает диджей. Многие гости танцуют!Ждем вас каждый день с 12 часов в нашем Slavном ресторане на Вятской улице. Для автомобилистов с 19:00 до 03:00 работает бесплатная парковка.Текст предоставлен заведением",
    "features": [
        "корпоратив",
        "чаевые онлайн",
        "детские мастер-классы",
        "детское меню",
        "детская комната"
    ],
    "kitchen": [
        "коктейли",
        "шашлыки",
        "смешанная",
        "европейская",
        "русская",
        "кавказская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Slava",
    "phone": "+79688110077",
    "timetable": "Пн–Пт: 12:00 — 00:00Сб–Вс: 12:00 — 05:00"
}