{
    "Coordinates": [
        "55.74930900",
        "37.59021000"
    ],
    "additional_url": "/msk/place/slepoj-pju",
    "address": "ул. Арбат 30/3",
    "avg_check": "1500  (без напитков)",
    "category": "Бар",
    "description": "Бар «Слепой Пью» на Арбате. Здесь гостей ждет широкая подборка пива и крепких напитков, американская и европейская кухня, настольные игры и просмотры спортивных матчей на больших экранах. За стойкой в баре гостям предлагают попробовать с десяток домашних настоек, например, из редкой дальневосточной ягоды Красники. Еще в барной карте есть классические коктейли, вина и пиво. У нас более 20 сортов на кранах и 40 позиций бутылочного пива и сидра, а также есть безалкогольные варианты напитка. В подборку мы включили и такие необычные вариации, как татранский чай — чайный ликер из Словакии на основе родниковой воды. Основу меню составили сытные рецепты Америки и Европы. На закуску рекомендуют брускетты, кальмар темпура с соусом кимчи или тартар из лопатки мраморного бычка с гренками. Среди горячего значатся несколько видов бургеров, свиные ребрышки с соусом барбекю, утиная грудка с вишневым соусом и ризотто. Пространство бара «Слепой Пью» оформили в атмосферном стиле. Внутри — кирпичная отделка, металлические конструкции, просторные столы, акцентная барная стойка. Гости могут сыграть в настольные игры или поболеть за любимые команды, наслаждаясь просмотром спортивных трансляций на больших экранах. Гости могут с радостью отметить здесь банкеты или другие праздники. С организацией поможет команда бара, а всех будет ждать приветливый сервис и безупречный сервис. Ждем в баре «Слепой Пью» на Арбате с широкой коллекцией пива, домашними настойками и сытными мясными блюдами! \r\n                                     \n    Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "можно с животными",
        "бизнес-ланч",
        "спортивные трансляции",
        "настольные игры"
    ],
    "kitchen": [
        "коктейли",
        "крафтовое пиво",
        "бургеры",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Слепой Пью",
    "phone": "+79252460605",
    "timetable": "Пн–Чт: 12:00 — 00:00Пт–Сб: 12:00 — 02:00Вс: 12:00 — 00:00"
}