{
    "Coordinates": [
        "59.92993000",
        "30.34416500"
    ],
    "additional_url": "/spb/place/smoke-bbq",
    "address": "ул. Рубинштейна 11",
    "album": "complete",
    "avg_check": "2600  (без напитков)",
    "category": "Ресторан",
    "description": "Smoke BBQ — мясной ресторан с грилем, печью и коптильней на Рубинштейна. В техасской коптильне здесь готовят не только мясо, но и птицу, рыбу, овощи и морепродукты. Основная идея создателей — sharing (еда в стол), поэтому сюда часто приходят большими компаниями и шерят блюда.Главный специалитет ресторана — брискет, говяжья грудинка, которая проводит в дровяной коптильне 14-16 часов. Смокер-коптильня устроен так, чтобы контролировать три важных фактора приготовления идеального брискета: температуру, влажность и концентрацию дыма. Для брискета здесь используют только крупную морскую соль и камбоджийский перец и коптят на березовых дровах по специальной технологии. За счет длительного копчения брискет насыщается собственным соком, пропитывается дымом березовых дров, и становится сочным и нежным.К блюдам собрали лаконичную винную карту, акцент в которой сделали на красные вина Старого Света от небольших хозяйств, но не упустили и Новый Свет, в том числе США. Команда гордится своей коллекцией бурбонов — дань американскому фудперингу, где брискет любят сочетать с хорошим виски. Также на баре есть небольшая, но концептуальная карта дистиллятов и дижестивов. На кране около 15 сортов пива: европейские классические стили и пиво от собственной пивоварни. Шеф-бармен Владислав Морозов смешивает коктейли, опираясь на классические американские сочетания с использованием бурбонов и виски, а также сезонные аперитивные варианты на основе джина, хереса и травяных ликеров.Smoke BBQ выпускает собственные продукты (соус барбекю, соленья и маринады, фирменный мерч) и проводит летние фестивали, крупнейший из которых moke & Fire в 2019 году собрал 40 000 человек. Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "доставка"
    ],
    "kitchen": [
        "стейки",
        "крафтовое пиво",
        "бургеры",
        "американская"
    ],
    "main_image_url": "smoke-bbq+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Smoke BBQ",
    "phone": "+78129055372",
    "timetable": "Пн–Вс: 12:00 — 23:00"
}