{
    "Coordinates": [
        "55.73644200",
        "37.56863200"
    ],
    "additional_url": "/msk/place/soho-rooms-1",
    "address": "Саввинская наб., 12/8",
    "avg_check": "2500  (без напитков)",
    "category": "Ресторанный комплекс",
    "description": "Знаменитый комплекс Soho Rooms на Саввинской набережной. За годы своей истории это место посетили десятки мировых звезд, тут отгремели тысячи вечеринок, для иностранных туристов оно стало must visit, а известные компании проводят у нас корпоративные события.После масштабной реконструкции в 2017-2018 годах «Сохо румс» не перестает удивлять! Комплекс включает ресторан «На волне», видовую террасу с бассейном, зал караоке и большой зал для частных вечеринок и крупных торжеств, вместимостью до 500 гостей.Круглый год у нас работает терраса-оранжерея под раздвижным стеклянным куполом, с которой открывается вид на центр города и набережную Москва-реки. Здесь часто проходят светские рауты, шумные коктейльные вечеринки и дневные pool party.Ресторан «На волне» — наследник гастрономических традиций Soho Rooms, получившего за 10 лет работы несколько десятков международных и национальных гастрономических наград. Ресторан работает до последнего гостя, он стал популярным «инстаграмным» местом, где днем гости проводят деловые встречи и заключают сделки, а вечером весело ужинают с друзьями. В пространствах особняка Soho Rooms расположились кафе, два зала ресторана с открытой кухней, ледник с морепродуктами. Меню ресторана включает в себя блюда европейской и паназиатской кухонь. По будням 12:00 до 16:00 действует регулярно обновляющееся ланч-меню, что добавит деловой встрече результативности и вкуса.В зале Soho Event Hall можно организовать банкет, вместимостью до 250 человек, и фуршет — до 500 человек. Несколько раз в месяц здесь проходят выступления известных российских артистов и мировых диджеев.Текст предоставлен заведением",
    "features": [
        "бассейн",
        "чаевые онлайн",
        "здесь танцуют",
        "корпоратив",
        "панорамный вид"
    ],
    "kitchen": [
        "коктейли",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Soho Rooms",
    "phone": "+78005510090",
    "timetable": "Пн–Вс: Под заказ"
}