{
    "Coordinates": [
        "55.68292000",
        "37.55144700"
    ],
    "additional_url": "/msk/place/soloway",
    "address": "ул. Вавилова 69/75",
    "avg_check": "1800  (без напитков)",
    "category": "Клуб",
    "description": "Ночной караоке-клуб с развлекательной программой и диджеями на Вавилова. Для шумных вечеринок в клубе Soloway подготовили сразу 5 залов: предлагаем разместиться в барной зоне с коктейлями и танцполом или в караоке-зале с мощным музыкальным оборудованием. В основном зале устраиваем концерты живой музыки с яркими исполнителями. Для небольших компаний предлагаем обособленные комнаты, где тоже можно петь и танцевать.В караоке-клубе «Соловей» не останется времени на скуку, потому что наши ведущие, бэк-вокалисты и популярные диджеи сделают все, чтобы ваш отдых запомнился надолго. Например, мы знаем, что главные критерии при выборе места для мальчишника, девичника или тусовки по случаю дня рождения — возможность веселиться всю ночь и наличие интересных развлечений. Все это у нас есть!  Для такого повода предусмотрели большой караоке-зал с профессиональной аппаратурой и сотнями песен. Именно здесь проходят все наши зажигательные вечеринки с приглашенными звездами, а петь и танцевать у нас можно до 6 утра. В меню караоке-клуба Soloway решили выбрать европейское направление и разбавили его японским разделом. На старте — хрустящие брускетты, сырное и мясное ассорти, клаб-сэндвичи и креветки темпура. В разделе с супами кубанский борщ соседствует с азиатским том ямом, а в списке с горячим рекомендуем обратить внимание на итальянскую пасту, стейк из говяжьей вырезки или бургер с телятиной. Отдельно представили блок с японскими роллами, который насчитывает более 20 позиций.Барная карта объемная и разнообразная: здесь и четыре десятка вин Старого и Нового Света, и микс-дринки с сетами, и коллекция крепкого алкоголя, и классические коктейли вроде «Негрони» на красном вермуте или «Дайкири» на основе светлого рома.Ждем вас в современном караоке-баре «Соловей», где каждый день меняется развлекательная программа и действуют скидки на алкоголь!Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "здесь танцуют",
        "караоке",
        "живая музыка",
        "шоу-программа"
    ],
    "kitchen": [
        "коктейли",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Soloway Karaoke",
    "phone": "+79639207070",
    "timetable": "Пн–Вс: 21:00 — 06:00"
}