{
    "Coordinates": [
        "59.93482200",
        "30.31734100"
    ],
    "additional_url": "/spb/place/son",
    "address": "Кирпичный пер. 8",
    "album": "complete",
    "avg_check": "2000  (без напитков)",
    "category": "Ресторан",
    "description": "\n                «Сон» – ресторан и бар от команды BarProfi и её основателя Алексея Мочнова в Кирпичном переулке.\r\n \r\nКоренной петербуржец, Алексей более 25 лет работает в ресторанном бизнесе: за его плечами запуск свыше 100 ресторанных проектов. В прошлом он – титулованный бармен и призер барменских чемпионатов мира, Европы и России. После успешного старта московского «Сна Менделеева» Алексей решил открыть место с умиротворяющим настроением, где можно отдыхать душой, и выбрал для этого именно родной город.\r\n \r\n«Сон» Северной столицы – это бар и ресторан с авторской коктейльной картой от Алексея и интересной винной подборкой, которую дополняет comfort food на каждый день.\r\n \r\nЗа кухню во «Сне» отвечают Сергей Сущенко и Александр Стахеев (Sempre, Muntera, Chado BB, Architector Bar). Тандем именитых шефов удивляет яркими вкусами и необычными гастрономическими перфомансами. \r\n \r\nК интерьеру приложил руку Борис Львовский и его дизайнерское бюро DA (кластер «Третье место», рестораны Birch, Bio My Bio, Cococo Bistro). «Сон» привлекает эстетикой минимализма и теплыми оттенками, завораживает видом из панорамных окон, а историческая кирпичная кладка и дизайнерская мебель органично дополняют друг друга.\r\nВо «Сне» до закрытия подают завтраки. А до 15:00 гостей ждет комплиментарный бокал игристого к завтраку.\r\n  \r\nНастроение во «Сне» создают не только фирменными коктейлями и качественной кухней: по выходным здесь выступают музыканты, а по будням  и проходят необычные творческие вечера и мероприятия, посвященные современной поэзии.                                    \n    Текст предоставлен заведением",
    "features": [
        "живая музыка",
        "шоу-программа",
        "завтрак"
    ],
    "kitchen": [
        "европейская",
        "авторская"
    ],
    "main_image_url": "son+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Сон",
    "phone": "+79215577788",
    "timetable": "Пн–Чт: 10:00 — 23:00Пт–Сб: 10:00 — 01:00Вс: 10:00 — 23:00"
}