{
    "Coordinates": [
        "59.96464122",
        "30.28389456"
    ],
    "additional_url": "/spb/place/sono-italiano",
    "address": "ул. Большая Зеленина 34",
    "album": "complete",
    "avg_check": "1350  (без напитков)",
    "category": "Кафе",
    "description": "\n                Sono Italiano — кафе итальянской кухни и лавка на Большой Зелениной улице. Попасть в кафе можно с улицы Резная. Наш паста-бар открыла семейная пара Сергей и Анна, горячо любящие Италию. На кухне готовим больше 15 вариантов пасты, выпекаем пиццу и фокаччу, а в течение всего дня подаем завтраки.\r\nВ кафе «Соно итальяно» мы пригласили бренд-шефа Палумбо Джузеппе. После обучения кулинарному искусству в родной Италии Джузеппе переехал в Санкт-Петербург и продолжил заниматься любимым делом — творить популярные блюда итальянской кухни. Мы — фанаты качества, поэтому тесто для пасты замешиваем только из двух компонентов: итальянской муки из твердых сортов пшеницы и фермерских яиц. Всего у нас более десятка видов пасты от болоньезе до варианта с морепродуктами. В фирменные равиолони добавляем креветки и цукини и приправляем сливочным соусом, а карбонару делаем по римскому рецепту на яичных желтках без сливок. По просьбе гостя сделаем пасту другой формы или без яиц с соусом на выбор.\r\nВ кафе Sono Italiano пиццу выпекает лично итальянский шеф по традиционному рецепту. В меню включили привычные позиции, к примеру, «Маргариту» или «Пепперони», а из любопытных сочетаний добавили «Кон поло» с нежным филе курицы и брокколи и «Сардинию» с рыбой, креветками и анчоусами.\r\nНа десерт подаем кофейный тирамису от шефа и шоколадную колбаску. Гордимся нашим фирменным «Наполеоном»: его тонкие песочные коржи пропитываем масляно-заварным кремом.\r\n«Соно итальяно» — это итальянское кафе и лавка с гастрономией вроде пасты и соусов. Концепция лавки c продуктами собственного производства близка европейским супермаркетам с качественными средиземноморскими блюдами. На приготовление пасты уйдет не больше десяти минут, восемь из которых будет закипать вода. Изысканный ужин можно приготовить быстро и легко с Sono Italiano!                                    \n    Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "бизнес-ланч",
        "завтрак",
        "доставка",
        "парковка"
    ],
    "kitchen": [
        "итальянская",
        "европейская"
    ],
    "main_image_url": "sono-italiano+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Sono Italiano",
    "phone": "+79219934412",
    "timetable": "Пн–Вс: 11:00 — 23:00"
}