{
    "Coordinates": [
        "55.76264200",
        "37.59481800"
    ],
    "additional_url": "/msk/place/pino-1",
    "address": "ул. Малая Бронная 21/13",
    "avg_check": "2300  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Двухэтажный ресторан от команды Remy Kitchen Bakery на Патриарших прудах. Проект открыли на месте легендарного кафе «Донна Клара» на Малой Бронной.\r\nНа должность шеф-повара пригласили Руслана Полякова, известного по другим проектам ресторатора Александра Оганезова. В меню ресторана «Пино» — интернациональная кухня с акцентом на Европу. На закуску подают буррату с томатами, террина с фуа-гра и шампиньонами или карпаччо из артишока с фенхелем. В качестве основного блюда рекомендуют ризотто или пасту, которую могут приготовить без глютена. Из интересного — казаречче с рагу из кролика или с лангустинами, равиоли со сморчками или ньоки со страчетеллой. \r\nВ ресторане «Пино» — хороший выбор мясных и рыбных блюд: от утиной ножки конфи до фаланг краба на гриле. На компанию готовят цыпленка со сморчками, целую утку по-пекински, морской язык или стейки «Томагавк» и «Ти-бон». Популярностью пользуются и десерты — невероятной длины эклеры и паннетоне — куб из бриоши с ванильным кремом.\r\nПолноценный раздел меню ресторана Pino посвятили raw-бару. Здесь можно попробовать карпаччо из креветок, севиче из сибаса, тартар из тунца с авокадо и трюфелем, устрицы или морских ежей. \r\nВ барной карте — небольшая подборка авторских коктейлей за 700 рублей. Кроме этого, в ней собрали крепкий алкоголь: водку, ром, виски. Еще можно заказать свежевыжатые соки, домашние лимонады или домашние чаи.\r\nИнтерьер в ресторане Pino получился торжественным, но в то же время лаконичным. Основной этаж с большими панорамными окнами сдержанно роскошный: высокие потолки с росписью-гризайлью, отделка стен мрамором, хрустальные люстры и белые скатерти. Цокольный этаж выполнен в духе дорогого круизного лайнера 20-х годов. Стены оформили красным деревом, а место притяжения в зале — контактная барная стойка из белого мрамора.                            ",
    "features": [
        "чаевые онлайн",
        "завтрак"
    ],
    "kitchen": [
        "европейская",
        "рыба и морепродукты",
        "стейки"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Pino",
    "phone": "+79011879040",
    "timetable": "Пн–Вс: 08:00 — 00:00"
}