{
    "Coordinates": [
        "55.77881578",
        "37.58830017"
    ],
    "additional_url": "/msk/place/steak-it-easy-1",
    "address": "Лесная улица 9",
    "avg_check": "2200  (без напитков)",
    "category": "Ресторан",
    "description": "Steak It Easy — сетевой мясной ресторан в бизнес-центре «Белые сады». Панорамные окна, стейки из из хоспера и винная коллекция по демократичной цене — вот чем полюбился гостям этот ресторан в деловом квартале.Пространство «Стейк ит изи» на 120 человек оформили в синих и бирюзовых оттенках. Внутри — роскошные люстры, мягкие диваны и большие панорамные окна.Команда посвятила меню блюдам, приготовленным на хоспере, благодаря которому мясо и рыба сохраняют свой нежный вкус и аромат. Гости могут оценить альтернативные и премиум-стейки, жареные морепродукты и свиные ребрышки. Специальные разделы отдали сетам для компаний и закускам под вино.Вино — отдельная гордость сети. Здесь наливают интересные и демократичные образцы из Грузии, Аргентины и Испании на кранах без ресторанной наценки от компании Simple wine. Еще в барную карту вошли авторские твисты на привычные коктейли. Всего — более 15 вариантов, например, альтернатива «Негрони» с вермутом или «Космополитен» с васильком. В хоспер-бара Steak It Easy всегда радуются маленьким гостям. Для них разработали детское меню и приготовили удобные стулья. Отметить день рождения, яркий корпоратив легко в «Стейк ит изи» на Лесной. Команда готова провести шоу-программу и кейтеринг в честь любого события, а весь ресторан со звуковой аппаратурой можно арендовать. В пятницу и субботу можно веселиться до шести часов утра.\r\n                                     \n    Текст предоставлен заведением",
    "features": [
        "масленица",
        "чаевые онлайн",
        "панорамный вид",
        "бизнес-ланч",
        "завтрак"
    ],
    "kitchen": [
        "коктейли",
        "американская",
        "европейская",
        "стейки",
        "бургеры"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Steak It Easy",
    "phone": "+79857767276",
    "timetable": "Пн–Вс: 09:00 — 00:00"
}