{
    "Coordinates": [
        "55.74903000",
        "37.53857500"
    ],
    "additional_url": "/msk/place/steak-it-easy",
    "address": "наб. Пресненская 2",
    "avg_check": "2200  (без напитков)",
    "category": "Ресторан",
    "description": "На Пресненской набережной, в ТЦ «Афимолл», на 5 этаже находится сетевой стейк-ресторан Steak It Easy. Гостям предлагают десятки стейков, вина по демократичным ценам и атмосферу комфорта и спокойствия. Зеленые растения, высокие стеклянные окна и отделка в стиле лофт — такими получились светлые залы ресторана «Стейк ит изи». Сюда легко добраться от метро и продолжить встречу в торговом центре семейным обедом или романтическим ужином. Основу меню составляют блюда, приготовленные в хоспере — премиум и альтернативные стейки, рыба и морепродукты. Благодаря прожарке в хоспере продукты сохраняют вкус и аромат. Для больших компаний команда собирает сытные гриль-сеты, а шеф-повар каждый сезон разрабатывает список с новинками. Сердце ресторана — внушительный Сhefs table, каждые два метра столешницы которого оборудованы кранами с вином. Вместе с компанией Simple Wine ресторан составляет винный дайджест с интересными и демократичными сортами, которые можно выбрать без наценки за бокал. «Банана колада», сеты с ягодами и «Космополитен» с васильком — порядка 15 авторских твистов на привычные коктейли подготовили для гостей бартендеры ресторана. Кроме них, можно оценить бутылочное и разливное пиво из Бельгии и России. В хоспер-баре Steak It Easy всегда рады гостям с малышами. На выходных устраивают мастер-классы и шоу-программы с аниматорами, а детей ждут специальное меню и удобные стулья. Залы на 160 человек можно занять целиком под событие, заказать развлекательную программу и кейтеринг. Команда ресторана «Стейк ит изи» поможет с организацией праздника. Текст предоставлен заведением",
    "features": [
        "масленица",
        "чаевые онлайн",
        "бизнес-ланч"
    ],
    "kitchen": [
        "коктейли",
        "американская",
        "европейская",
        "стейки",
        "бургеры"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Steak It Easy",
    "phone": "+79857767276",
    "timetable": "Пн–Вс: 10:00 — 00:00"
}