{
    "Coordinates": [
        "55.76088900",
        "37.63154100"
    ],
    "additional_url": "/msk/place/steak-it-easy-3",
    "address": "Мясницкая ул. д. 7, стр. 1",
    "avg_check": "2200  (без напитков)",
    "category": "Ресторан",
    "description": "На Лубянке расположился Steak It Easy — стейк-ресторан братьев Васильчуков и винной компании Simple. Здесь жарят мясо и рыбу в хоспере, наливают вино и проводят время на уютной застекленной веранде, спрятавшись от многолюдной Мясницкой улицы в старом московском дворе.Мясной ресторан на Мясницкой улице отличается от других точек сети сочетанием камерности, уюта и масштаба. Здесь с легкостью смогут разместиться до 200 гостей, но каждый зал при этом сохранил атмосферу старинного особняка. Местное сокровище — зал на застекленной зимней веранде, выходящий в тихий внутренний двор. В теплое время здесь будут распахиваться окна, а зимой можно в комфорте наблюдать за снегопадами.На кухне в современных хосперах жарят мясо, рыбу и морепродукты. Сочность и аромат блюда сохраняют благодаря способу приготовления. Гости могут оценить десятки стейков, гриль-сеты для больших компаний и сезонные предложения от шеф-повара. Отличную пару к мясу составляет винная коллекция. Необычный вариант — вино на кранах по 190 рублей. Вино также подают в бутылках и по бокалам по ценам винотеки Simple Wine без ресторанной наценки. Винная карта богатая, здесь есть вина почти со всего мира.Отдельная гордость команды «Стейк ит изи» — порядка 15 авторских коктейлей. Среди них — вариация «Негрони» с красным вермутом, «Олд фешн» с грушей и попкорном и манящая «Ред мерри» с премиум-водкой и натуральными томатами. Дни рождения, новогодние корпоративы, банкеты поможет провести команда стейк-бара Steak It Easy. Здесь заказывают шоу-программы и кейтеринги, арендуют все залы целиком и дарят приятные подарки и бонусы в честь праздников. С радостью ждут гостей с маленькими детьми. Для них шеф-повар приготовил специальное меню, а в выходные здесь организуют мастер-классы.\r\n                                     \n    Текст предоставлен заведением",
    "features": [
        "еда навынос",
        "чаевые онлайн",
        "бранч",
        "масленица",
        "корпоратив"
    ],
    "kitchen": [
        "коктейли",
        "американская",
        "европейская",
        "стейки",
        "бургеры"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Steak It Easy",
    "phone": "+79857767276",
    "timetable": "Пн–Пт: 10:00 — 00:00Сб–Вс: 11:00 — 00:00"
}