{
    "Coordinates": [
        "55.75192300",
        "37.58592500"
    ],
    "additional_url": "/msk/place/steak-it-easy-2",
    "address": "ул. Н. Арбат 21",
    "avg_check": "2200  (без напитков)",
    "category": "Ресторан",
    "description": "Steak It Easy — мясной ресторан на Новом Арбате. Здесь в просторных залах с панорамным видом на Москву можно попробовать сочные стейки, жаренные в хоспере — так называют испанский закрытый угольный гриль, сочетающий функции мангала и печи.Ресторан на Арбате — одна из самых масштабных точек сети. Тут могут разместиться до 270 гостей. Есть два уровня, две летние террасы, винные краны у столов и панорамные окна — это одно из самых инстаграмных мест столицы. Залы ресторана отлично подойдут для проведения больших праздников и встреч компаний.Обширное меню посвятили мясным и рыбным блюдам. В хоспере они получаются более сочными и ароматными, сохраняют полезные свойства. Здесь предлагают десятки нежных стейков, сочные бургеры, морепродукты и большие гриль-сеты на компании. По утрам подают сытные завтраки по демократичной цене.Главная фишка ресторана «Стейк ит изи» — два стола с винными кранами, из которых течет испанское Темпранильо по 190 рублей. Первый большой зигзагообразный стол на нижнем уровне выглядит очень эффектно. Второй стол с восемью кранами находится у окна с видом на Арбат. Гости могут сделать заказ с помощью сенсорного экрана. Команда бара Steak It Easy разработала больше 15 авторских коктейлей. Здесь миксуют вариации с натуральным пюре из ягод, розой и бергамотом. Отдельную подборку посвятили коктейлям Special с мартини и водкой. Здесь с радостью проведут любую вечеринку, новогодний корпоратив, организуют кейтеринг. Два уровня бара «Стейк ит изи» доступны для полной аренды. Рады здесь и малышам. Для них разработали отдельное меню и открыли детскую комнату — это нескучный уголок с детскими книжками и фломастерами. Здесь есть VR-очки, приставка Sony PlayStation, бесплатные напитки и попкорн. По субботам и воскресеньям с 12:00 до 18:00 работает аниматор.Текст предоставлен заведением",
    "features": [
        "масленица",
        "чаевые онлайн",
        "детские мастер-классы",
        "панорамный вид",
        "детское меню"
    ],
    "kitchen": [
        "коктейли",
        "стейки",
        "бургеры",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Steak It Easy",
    "phone": "+79857767276",
    "timetable": "Пн–Чт: 10:00 — 00:00Пт–Сб: 10:00 — 06:00Вс: 10:00 — 00:00"
}