{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/stejk-by-steak",
    "address": "пр. Лиговский 30",
    "album": "complete",
    "avg_check": "1700  (без напитков)",
    "category": "Ресторан",
    "description": "«Стейк by Steak» — ресторан на четвертом этаже ТРЦ «Галерея». Здесь чувствуешь себя героем спагетти-вестерна: брутальные кожаные портьеры, светильники-рампы светят на грубо сколоченные столы, а вдоль стен устроились уютные кожаные диванчики. Сюда можно прийти и на ужин всей семьей после покупок, и на романтическое свидание, и на зажигательный мальчишник. Места хватит всем! Главные события происходят на большой открытой кухне, где с утра до вечера можно наблюдать целое кулинарное шоу: на американском гриле готовится куриный шашлык и сочный филе-миньон, в печке томится пицца с ветчиной и грибами, на японской станции крутят «Калифорнию» с крабом.\r\nВ меню «Стейк by Steak» собрали всю еду мира. Выбирайте, что больше по душе: телятина под соусом из тунца или кобб-салат с цыпленком? Фирменный бургер с мраморной говядиной или фо бо с говядиной и кинзой? Жаренные с чесноком тигровые креветки или кальмары с соусом айоли? Оставьте силы на десерт. В списке сладких позиций — морковный торт и банан гриль с маршмеллоу.\r\nДополнить гастрономическое многообразие можно крафтовым пивом или вином, которые предлагают по демократичным ценам.\r\nДля самых юных гостей мы построили деревянный дом, в котором можно провести время с пользой и покататься на корове — она почти как настоящая! Для малышей мы разработали специальное меню — сосиски-осьминожки, детский «Оливье» и шоколадный молочный коктейль.Текст предоставлен заведением",
    "features": [
        "детские мастер-классы",
        "детское меню",
        "детская комната",
        "бизнес-ланч",
        "спортивные трансляции"
    ],
    "kitchen": [
        "стейки",
        "европейская",
        "крафтовое пиво",
        "американская"
    ],
    "main_image_url": "stejk-by-steak+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Стейк by steak",
    "phone": "+78126401616",
    "timetable": "Пн–Вс: 10:00 — 23:00"
}