{
    "Coordinates": [
        "55.75675850",
        "37.61652040"
    ],
    "additional_url": "/msk/place/strana-kotoroj-net",
    "address": "ул. Охотный Ряд 2",
    "avg_check": "2200  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Ресторан с многонациональной кухней от Novikov Group в галерее «Модный сезон». «Страну которой нет» можно найти в историческом центре Москвы: она расположена рядом с Красной площадью, Государственной думой и Большим театром. \r\nИнтерьер в заведении эклектичный: на стенах изображены подсвеченные силуэты деревьев, повсюду развешены люстры разных форм и размеров. Внимание привлекает стеклянная витрина, в которой стоят аппетитные торты и пирожные, и открытая кухня ― она делит ресторан на две части.\r\nЛетом открывается просторная, утопающая в зелени веранда, где гости могут расположиться на плетеных диванах с яркими подушками. По выходным при заведении работает детская комната.\r\nМеню впечатляет своими объемами: рядом уживаются русские пельмени, грузинский суп харчо, узбекские манты с бараниной. При ближайшем рассмотрении становится ясно, что национальное разнообразие блюд ограничено в основном республиками бывшего Советского Союза ― той самой страны, которой нет. Впрочем, заказать здесь можно и японские роллы. По утрам готовят завтраки.\r\nОсобая гордость заведения ― десерты: их здесь около полусотни. Среди хитов ― «Анна Павлова» и несколько разновидностей «Мильфея».\r\nВ ресторане, помимо традиционного крепкого алкоголя, предлагают попробовать настойки и деревенский самогон. В барной карте большой выбор коктейлей, глинтвейнов и грогов, а также десяток полезных фруктовых «детокс»-миксов. В обширной винной карте создан специальный раздел «Россия» с винами местных производителей.                                    \n    Текст предоставлен заведением",
    "features": [
        "при отеле",
        "чаевые онлайн",
        "детская комната",
        "бизнес-ланч",
        "завтрак"
    ],
    "kitchen": [
        "восточная",
        "грузинская",
        "европейская",
        "русская",
        "крабы",
        "японская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Страна которой нет",
    "phone": "+74950013587",
    "timetable": "Пн–Пт: 09:00 — 00:00Сб: 12:00 — 01:00Вс: 12:00 — 00:00"
}