{
    "Coordinates": [
        "59.93299866",
        "30.30010033"
    ],
    "additional_url": "/spb/place/stroganoff-steak-house",
    "address": "бульвар Конногвардейский 4",
    "album": "complete",
    "avg_check": "3000  (без напитков)",
    "category": "Ресторан",
    "description": "Stroganoff Steak House открылся 10 мая 2007 года в самом центре Санкт-Петербурга в историческом здании, где до Революции располагались казармы и конюшни Конногвардейского полка. Новый ресторан стал первым проектом компании «Свои в Городе», образованной бизнесменом Алексеем Носковым, ресторатором Леонидом Гарбаром и кинорежиссером Дмитрием Месхиевым.В дизайне интерьеров ресторана нашло отражение желание хозяев сделать его посещение незабываемым для гостя. Место одновременно элегантно и демократично. Использование в оформлении интерьеров натуральных материалов – дерева, кожи – придают стейкхаусу атмосферу теплоты и гостеприимства. Стены украшают фотографии, на которых изображены сцены повседневной жизни в дореволюционной России. Найденные в процессе ремонта помещения лошадиные подковы и гвозди теперь заботливо вставлены в рамки, а вделанные в стены кольца, за которые в былые времена привязывали лошадей, напоминают посетителям ресторана об историческом прошлом здания.Ресторан Строганов – крупнейший стейкхаус в России. Его площадь составляет 1246 м2, количество посадочных мест – 300. В теплое время года открывается застекленная веранда с видом на Красногвардейский бульвар.Просторная зона бара дает гостям возможность свободного общения, а обеденные залы ресторана предлагают посетителям удобно расположиться на диванах или стульях. Кроме того, Строганов стейк-хаус на Конногвардейском бульваре располагает двумя большими залами для проведения мероприятий, приемов и банкетов. Эти залы могут одновременно принять до 250 человек.Текст предоставлен заведением",
    "features": [
        "еда навынос",
        "корпоратив",
        "сборный корпоратив",
        "детские мастер-классы",
        "детское меню"
    ],
    "kitchen": [
        "устрицы",
        "стейки",
        "русская",
        "бургеры",
        "корюшка",
        "европейская",
        "американская"
    ],
    "main_image_url": "stroganoff-steak-house+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Stroganoff Steak House",
    "phone": "+79313145538",
    "timetable": "Пн–Вс: 12:00 — 00:00"
}