{
    "Coordinates": [
        "55.77786520",
        "37.57345490"
    ],
    "additional_url": "/msk/place/sup-kafe",
    "address": "ул. Скаковая 17",
    "avg_check": "1500  (без напитков)",
    "category": "Кафе",
    "description": "\n                Кафе со специализацией на супах на Скаковой улице. Пространство располагается неподалеку от Белорусского вокзала в удачном месте, где практически нет других точек общественного питания. \r\nКафе «Суп» поделили на два зала. Первый в формате бистро — светлый и просторный, несмотря на большое количество столиков. Здесь часто обедают сотрудники ближайших компаний. Второй зал более «вечерний», подходит для свиданий и неспешных ужинов. Преобладающие в его интерьере темные тона оттеняются белыми и красными контрастными деталями. \r\nВ профильном разделе меню представлено более 30 видов супов: русские, европейские, восточные, паназиатские, крем-супы, холодные, десертные из свежих ягод. Из необычных вариантов готовят крем-суп из спаржи с копченым лососем и суп из голубого сыра с креветками. Для тех, кто хочет попробовать как можно больше, есть специальное предложение — сет из трех супов в небольших порциях. Интересно и то, что рецепты блюд не скрывают и охотно делятся ими на сайте заведения.\r\nОднако не одними супами богато кафе. В обширном меню собрали знакомые европейские, восточные и азиатские позиции. Из разделов пиццы, блюд на углях, паст и ризотто в кафе «Суп» всегда будет что выбрать на ужин. А местные холодные закуски в виде брускетт или фирменный сэндвич отлично подойдут к горячим супам. К рыбе на гриле можно заказать салат из свежих помидоров и красного лука или «Панцанеллу» с авокадо. Вдобавок в меню вошли японские роллы и гунканы.\r\nИз развлечений в кафе «Суп» включают спортивные трансляции. По предварительному заказу предоставляют небольшой зал под банкеты.                            ",
    "features": [
        "чаевые онлайн",
        "спортивные трансляции",
        "доставка"
    ],
    "kitchen": [
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Суп",
    "phone": "+74959452454",
    "timetable": "Пн–Вс: 12:00 — 23:00"
}