{
    "Coordinates": [
        "60.01880081",
        "30.28075228"
    ],
    "additional_url": "/spb/place/taiga-chalet",
    "address": "2-я Никитинская ул. 50",
    "album": "complete",
    "avg_check": "2500  (без напитков)",
    "category": "Ресторан",
    "description": "Taiga Chalet — это мультиформатный проект, выполненный в стиле швейцарского шале. В концепции заведения мы объединили ресторан авторской кухни, кафе с пекарней, спикизи-бар, спа-отель и гастрономический банный комплекс. Создатели проекта много путешествовали по миру и посещали лучшие премиальные рестораны. Этот опыт мы положили в основу Taiga и создали уникальное место силы, где можно абстрагироваться от повседневности и качественно отдохнуть. \r\nВ ресторане сделали упор на европейскую кухню в авторском прочтении. Гости могут попробовать блюда из локальных продуктов, деликатесы из разных уголков Земли, премиальные стейки из обширной мясной карты и более 100 уникальных вин. Варим таежный бульон, подаем 5 вариантов пасты и жарим мясо и рыбу на бразильском гриле. Десерты сопровождаем шоу-подачей, а для дегустации сыров открыли специальную комнату. В сырной лавке мы собрали порядка 30 видов сыров из Швейцарии и других стран. В фирменных десертах мы транслируем осознанный подход к питанию: готовим их без сахара и используем сезонные продукты. \r\nВ лаконичной барной карте — несколько авторских запоминающихся миксов, например, согревающий «Травяной гимлет» на джине на листьях черной смородины с розмарином и шалфеем или экстравагантный «Грибная симфония» с бренди на белых грибах, хересом и шоколадным биттером в составе. \r\nЕжедневно сервируем разнообразные завтраки: в обширном меню больше 25 утренних блюд. Готовим популярные блюда из яиц вроде бенедикта и шакшуки, подаем сытные сэндвичи с пастрами и лососем, печем пышные круассаны. Можно заказать фермерский творог со сметаной или фирменные шпинатные оладьи с гуакамоле, томатами и креветками. На выбор гостей десятки топпингов, которые можно добавить в блюда: от крем-чиза и черной икры до шоколадной пасты и свежих ягод. \r\nВ выходные дни фокус проекта смещается на шоу-программу: арт-группа удивляет гостей танцевальным и иммерсивными шоу и незабываемыми вечеринками приглашенных диджеев.\r\nНа втором этаже расположился приватный зал с выходом на крытую террасу и крышу. Здесь — камерная атмосфера спикизи-бара, где проходят закрытые дегустации и эксклюзивные мероприятия. Secret room открывает свои двери лишь для узкого круга людей — владельцев персональных карт.\r\nВы можете провести в нашем ресторане любое мероприятие. Специально для этого мы разработали три варианта уникального банкетного меню.\r\nВ «Тайге» мы создали первый гастрономический банный комплекс, где вы можете не только погрузиться в расслабляющий банный отдых, но и насладиться авторскими блюдами от нашего шеф-повара. Здесь сосредоточились по большей части на закусках, а по предзаказу можно попробовать масштабные праздничные блюда вроде молочного поросенка, утки по-пекински или плова. \r\nTaiga — это премиальный отдых в стиле образцовых швейцарских курортов. \r\n                                     \n    Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "масленица",
        "день защитника отечества",
        "караоке",
        "dj"
    ],
    "kitchen": [
        "европейская",
        "авторская",
        "десерты",
        "стейки"
    ],
    "main_image_url": "taiga-chalet+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Taiga Chalet",
    "phone": "+78125027075",
    "timetable": "Пн–Вс: 13:00 — 00:00"
}