{
    "Coordinates": [
        "59.92307600",
        "30.24399400"
    ],
    "additional_url": "/spb/place/takadaya",
    "address": "Кожевенная линия 34",
    "album": "complete",
    "avg_check": "800  (без напитков)",
    "category": "Бар",
    "description": "Takadaya — японский бар в пространстве «Севкабель» на Кожевенной линии. Здесь миксуют авторские коктейли, в том числе на основе японского алкоголя, рассказывают об истории сакэ как традиционного напитка и подают закуски, приготовленные методом ферментации. Бар «Такадая» открыли Кадзу Кидзима, амбасcадор японской кухни, владелец проекта Fukuoni (производство изделий для рамена, удона и гёдза), и Юта Инагаки, победитель международных коктейльных турниров в Гонконге и Великобритании, владелец известного бара Butler в Москве. Гости бара могут познакомиться с культурой сакэ, узнать историю напитка и по-настоящему прочувствовать его вкус. Здесь можно попробовать сразу несколько видов в формате дегустаций и оценить напиток с точки зрения фудпейринга — сочетания с кухней. Основу барной карты бара «Такадая» составили классические и авторские коктейли, в том числе на основе сакэ от бартендера Юта Инагаки. Например, смешивают Sake Martini на основе сакэ, фруктового ликера и джина.В пару к коктейлям команда бара во главе с бренд-шефом готовит блюда, используя нетривиальные методы. Главной фишкой стал национальный продукт кодзи — специальная культура для ферментации. Именно он является основой мисо пасты, соевого соуса и, собственно, самого сакэ. Благодаря кодзи, вкус и аромат блюд становится глубже и насыщеннее. Пространство бара дополнили деталями в японском стиле. Уютный  зал украшают укиё-э — гравюрные оттиски с изображениями японской природы, борцов сумо и гейш. Гости могут приобрести картины из бара для личной коллекции. Текст предоставлен заведением",
    "features": [
        "день защитника отечества"
    ],
    "kitchen": [
        "азиатская",
        "рамен",
        "коктейли",
        "японская"
    ],
    "main_image_url": "takadaya+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Takadaya",
    "phone": "+79692193310",
    "timetable": "Пн–Чт: ВыходнойПт–Вс: 17:00 — 23:00"
}