{
    "Coordinates": [
        "55.76084900",
        "37.61474300"
    ],
    "additional_url": "/msk/place/tehnikum",
    "address": "ул. Большая Дмитровка 7/5, стр. 2",
    "avg_check": "1300  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Модное гастробистро на Большой Дмитровке от White Rabbit Family. Сегодня в холдинг ресторатора Бориса Зарькова входят больше 20 заведений в Москве и в Сочи, причем некоторые из них – в первую очередь, ресторан White Rabbit – стабильно занимают верхние строчки в рейтинге  The World’s 50 Best Restaurants. Tehnikum – удачная попытка занять нишу демократичных заведений.\r\nИнтерьером занималось бюро Form, которое специализируется на музейно-выставочных пространствах (самый известный их проект – МСИ «Гараж» в парке Горького). Зал, разделенный арками на две зоны, оформлен в лофтово-индустриальном стиле: кирпичная кладка, металлические детали, окна от пола до потолка. Центральный элемент декора – огромная фреска с поварами, созданная художником Дмитрием Аске. Летом можно выбрать столик на открытой террасе.\r\nКухню курирует бренд-шеф Владимир Мухин. При этом часть поваров - студенты кулинарных техникумов, так что название взято не с потолка. Еда здесь проще (и значительно дешевле), чем в других заведениях WRF, и все же совсем не проста: даже знакомые, казалось бы, гастрономические хиты готовят необычно.\r\nМеню умещается на страницу и при этом предельно разнообразно. Самый большой раздел – «Закуски» - состоит из подразделов «Сырые» (севиче из сибаса с мисо-соусом, тартар из говядины с фуа-гра, татаки из тунца), «Бутеры» (брускетты и сморреброды – например, с угрем, овечьим сыром и редисом), «Салаты» и «Горячие». Основные блюда представлены пастой и ризотто, пятью вариантами поке и десятком блюд из мяса и рыбы (признанный хит – пастрами из ноги индейки). Те, кто спешит, могут взять одно из блюд раздела «Гастро быстро»: к примеру, хумус с питой или тако с крабом и манго.\r\nВ разделе Junk Food особенно интересен вегетарианский бургер «Без греха», который готовят из инновационного заменителя мяса Beyong Meat – бургер получается полностью веганским, но при этом неотличимым от обычного ни по вкусу, ни по цвету, ни по консистенции (заведения холдинга WRF – пока единственные места в России, где можно попробовать Beyond Meat). В разделе десертов абсолютный хит – манговые хинкали. В карте бара – классические и авторские коктейли, хороший выбор крепкого алкоголя и вин (в том числе по бокалам), пиво и сидр.                            ",
    "features": [
        "чаевые онлайн"
    ],
    "kitchen": [
        "сезон лисичек",
        "коктейли",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Tehnikum",
    "phone": "+74991367336",
    "timetable": "Пн–Чт: 09:00 — 00:00Пт–Сб: 09:00 — 02:00Вс: 09:00 — 00:00"
}