{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/tekila-bum",
    "address": "пр. Вознесенский 57/127",
    "album": "complete",
    "avg_check": "1400  (без напитков)",
    "category": "Ресторан",
    "description": "\n                На пересечении Фонтанки и Вознесенского проспекта расположился яркий и самобытный уголок мексиканского гостеприимства – ресторан «Tequila-Boom…». В нем всегда царит дух этой жаркой и щедрой страны. Мимо ресторана сложно пройти, потому что на входе гостей встречает настоящий мексиканец в пончо и сомбреро.\r\nСеть ресторанов «Tequila-Boom...» известна во всем мире. Рестораны под этой маркой существуют в Meхико, Акапулько, Канкуне, Лос-Анджелесе. Их петербургский родственник открылся семь лет назад и уже обладает богатой историей. На доске почета ресторана: заслуженные дипломы и красочные фотографии, визитки гостей и фото собственной хоккейной команды.\r\nВ ярком интерьере сочетаются цветастые полосатые скатерти, ковры ручной работы, расписные тарелки, нарядные сомбреро, гирлянды из красных перчиков, а светильники и подставки для салфеток выполнены в виде колючих кактусов. В любом из двух залов ресторана можно провести банкет или праздник в жизнерадостной атмосфере.\r\nИ, конечно, в «Tequila-Boom…» можно попробовать Мексику на вкус. Одно из самых знаменитых мексиканских блюд «Фахитос». Это мясо, приготовленное на открытом огне с овощами, заправленное специями и соусом. Оно подается на раскаленной сковороде, поливается текилой и поджигается на глазах у гостей. Пламя вспыхивает высотой более полуметра. Другое фирменное блюдо – «Молькахете» куриная грудка в соусе из фасоли и сыра, подающаяся в горячей каменной тарелке, символизирующей тепло и дружбу. А также здесь можно продегустировать салат из настоящего маринованного кактуса. Особенностью ресторана является то, что не все блюда здесь обязательно жгучие: в меню есть особые отметки в виде красных перчиков, и вы можете выбрать подходящую для себя остроту. Чтобы максимально прочувствовать характер Мексики, обратите внимание на большой выбор текилы и коктейлей, приготовленных на основе текилы.\r\nДля тех, что хочет унести кусочек Мексики с собой, работает сувенирная лавка. С витрины на вас смотрят мексиканские марьячи, национальная посуда, украшения, миниатюрные сомбреро. Кстати, купить и любой понравившийся предмет из тех, что украшают зал – парадное сомбреро или ручной работы коврик с видами южных стран.\r\nОсобенно весело в «Tequila-Boom…» по пятницам и субботам: проводятся зажигательные вечера латиноамериканских танцев, во время которых можно насладиться красочным шоу или даже поучаствовать в нем. В остальные дни каждый вечер звучит живая музыка.\r\n«Tequila-Boom…» это место для всех поклонников пестрого и веселого латиноамериканского образа жизни с его зажигательными ритмами, яркими красками и неповторимой мексиканской кухней.                                    \n    Текст предоставлен заведением",
    "features": [
        "еда навынос",
        "детское меню",
        "детская комната",
        "живая музыка",
        "шоу-программа"
    ],
    "kitchen": [
        "мексиканская",
        "латиноамериканская"
    ],
    "main_image_url": "tekila-bum+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Текила-Бум",
    "phone": "+78123101534",
    "timetable": "Пн–Вс: 12:00 — 23:00"
}