{
    "Coordinates": [
        "55.77108300",
        "37.67930500"
    ],
    "additional_url": "/msk/place/temple-bar",
    "address": "ул. Ладожская 2/37",
    "avg_check": "1400  (без напитков)",
    "category": "Бар",
    "description": "\n                Сетевой английский паб и стейк-хаус на Ладожской улице. Интерьер пивного ресторана выполнен в классическом английском стиле: с фресками, портретами «под старину» и резной деревянной мебелью. В летнее время года в Temple открывается уличная терраса с навесом. Зимой работает камин.\r\nОсновной акцент в барном меню сделан на различных сортах пива. Краны заряжены на 20 сортов, в том числе разливают фирменное пиво Temple. По бутылкам представлено в районе 50 наименований: в основном английские эли, но есть интересные образцы из Германии, Бельгии, Австрии и других европейских стран, пара видов сидра. Если говорить о крепком алкоголе, упор сделан на виски, но представлены и настойки, и ликеры, и коктейли. Действует скромная винная карта.\r\nПо гастрономической части специализация «Темпл» — мясо на огне. В пабе подают шашлыки из нескольких видов мяса, стейки, сербскую плескавицу. Еще один популярный раздел меню — закуски к пиву: в нем креветки, мясные шарики, гренки, картофель фри... В целом, в «Темпл» действует довольно обширное меню с привычными салатами вроде цезаря, бургерами, пиццей, выбором европейских горячих блюд.\r\nВ дни спортивных матчей тут большой ажиотаж, и лучше бронировать заранее. По будням действует меню комплексных обедов. В пабе постоянно проходят акции вроде «1+1», часто можно получить в подарок блюдо или напиток, заказав что-то определенное из меню.\r\nВ течение дня (до 23:00) работает доставка еды и безалкогольных напитков по Москве, минимальный заказ — 1000 рублей.                            ",
    "features": [
        "чаевые онлайн",
        "еда навынос",
        "бизнес-ланч",
        "кальян",
        "спортивные трансляции"
    ],
    "kitchen": [
        "коктейли",
        "европейская",
        "латиноамериканская",
        "смешанная",
        "стейки",
        "американская",
        "пицца"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Temple Bar",
    "phone": "+74957477755",
    "timetable": "Пн–Чт: 12:00 — 00:00Пт: 12:00 — 02:00Сб–Вс: 12:00 — 00:00"
}