{
    "Coordinates": [
        "55.74334136",
        "37.63832681"
    ],
    "additional_url": "/msk/place/the-perch",
    "address": "ул. Садовническая 54, стр. 2",
    "avg_check": "2000  (без напитков)",
    "category": "Клуб",
    "description": "The Perch — эротический клуб на Садовнической улице в центре Москвы. Ежедневно мы устраиваем тематические вечеринки с обольстительными танцами и шоу-программой. Вдобавок можно взять фри бар, который обойдется в районе 1500 рублей, и спеть в караоке пару любимых песен.\r\n \r\nОсновное пространство стриптиз-клуба The Perch — просторный зал со сценой и мягкими креслами. Оно зонировано так, что эротическое шоу будет видно с каждого места, даже за барной стойкой. Продолжить вечер можно в приватной зоне с дразнящей программой: здесь вас никто не увидит, но именно вы увидите все.\r\n \r\nВ нашем мужском клубе действует Crazy Menu. Можно выбрать приватный танец артисток или понравившейся сотрудницы, топлесс-обслуживание на час или всю ночь, заказать изысканные акробатические стрип-шоу. Мы не предоставляем интимных услуг — только соблазнительные танцы и приятная компания.\r\n \r\nВ барную карту стриптиз-клуба «Перч» включили внушительную подборку виски, коньяка, вина, шотов и ходовых коктейлей вроде «Маргариты», «Белого русского» и «Секса на пляже». В пару к напиткам готовим популярные закуски, пасту, бургеры, сэндвичи, рыбу и мясо на гриле.\r\n \r\nУ нас можно отпраздновать любое событие: именины, рождение ребенка, мальчишник или обмыть с друзьями покупку машины — мы сделаем большую скидку и приятные подарки. Эротическая программа нон-стоп, ненавязчивая атмосфера и наша веселая компания не дадут скучать.\r\n \r\nКлуб The Perch — это горячий стриптиз и головокружительное дефиле красавиц в волнующих кружевах. Мы воплощаем мечты — соблазнительно, притягательно и чувственно.Текст предоставлен заведением",
    "features": [
        "еда навынос",
        "здесь танцуют",
        "караоке",
        "шоу-программа",
        "dj"
    ],
    "kitchen": [
        "коктейли",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "The Perch",
    "phone": "+74951351211",
    "timetable": "Пн–Чт: 21:00 — 06:00Пт: 21:00 — 07:00Сб: 22:00 — 07:00Вс: 21:00 — 06:00"
}