{
    "Coordinates": [
        "55.75672680",
        "37.62734960"
    ],
    "additional_url": "/msk/place/the-old-school",
    "address": "пер. Б. Черкасский 15",
    "avg_check": "1500  (без напитков)",
    "category": "Паб",
    "description": "\n                Круглосуточный британский паб в Большом Черкасском переулке. Интерьеры «Олд скула» выполнены с винтажным налетом: стены украшают плакаты, фотографии и афиши культовых рок- и поп-групп прошлого века, граффити с изображениями полуобнаженных девушек в стиле пин-ап и разноцветные неонове вывески.\nПивная карта The Old School в районе «Китай-города» насчитывает с десяток сортов на кранах. Например, разливают баварское пшеничное пиво или классический бельгийский трипель, которые созревает в деревянных бочках. Еще одна специализация в напитках — шотландский виски. В списке собрали более 20 позиций. Также в пабе миксуют коктейли на основе купажированного скотча. Из интересного — твист на классический «Мохито» и «Дайкири».\nЦентральный раздел в меню — блюда на гриле. На открытом огне запекают целого цыпленка, готовят кебабы, рыбу, овощи и даже сыр. Не обошлось без типичных пивных закусок вроде ассорти сыров, чесночных гренок и креветок в остром соусе. Про стритфуд тоже не забыли: можно попробовать фирменный острый бургер с голубым сыром и копченым окороком. Основное меню часто меняется и расширяется к праздникам.\nФишка паба «Олд скул» — круглосуточные комплексные завтраки. На выбор предлагают «Русский завтрак» с блинами, «Фермерский» с омлетом и копчеными колбасками и вариант для сторонников правильного питания — фруктовый салат и сливочный домашний йогурт.\nПо вечерам в The Old School регулярно проходят танцевальные вечеринки, периодически приглашают на костюмированные шоу и выступления музыкальных кавер-групп.                            ",
    "features": [
        "живая музыка",
        "бизнес-ланч",
        "спортивные трансляции",
        "завтрак",
        "парковка"
    ],
    "kitchen": [
        "европейская",
        "стейки"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "The Old School",
    "phone": "+74956257980",
    "timetable": "no_timetable"
}