{
    "Coordinates": [
        "55.75921300",
        "37.58037300"
    ],
    "additional_url": "/msk/place/the-perch-1",
    "address": "пл. Кудринская 1",
    "avg_check": "2300  (без напитков)",
    "category": "Клуб",
    "description": "\n                Двухэтажный эротический клуб в стиле поп-арт на Кудринской площади. Для зажигательных шоу и отличного отдыха в клубе The Perch подготовили основной зал со светодиодными прожекторами, мягкими диванами и большой сценой и более уединенную площадку на втором этаже. Если вы настроены провести у нас яркую вечеринку с экзотическими номерами и интерактивными выступлениями, мы с радостью поможем с организацией мероприятия.\r\nВ нашем мужском клубе «Перч» действует Crazy Menu. Можно выбрать приватный танец артисток или понравившейся сотрудницы, топлесс-обслуживание на час или всю ночь, заказать изысканные акробатические стрип-шоу. Мы не предоставляем интимных услуг — только соблазнительные танцы и приятная компания. Еще в качестве развлечения предусмотрели караоке.\r\nРазбавить такой отдых предлагаем нашими хитами европейской кухни. В стриптиз-клубе The Perch можно заказать салаты, закуски вроде сырного или мясного плато, сэндвичи, шашлычки, пасту. Есть и небольшой раздел с японскими роллами. В десертах — чизкейк, несколько вариаций панна-котты, фрукты и бельгийские трюфели из темного шоколада.\r\nБарная карта в нашем клубе получилась насыщенная: приличная коллекция крепкого алкоголя соседствует с 50 видами авторских и классических коктейлей на основе текилы, джина, виски, рома. Есть в списке и вина преимущественно из Европы. Всего представили практически три десятка образцов, по бокалам разливаем чуть больше 10 позиций.\r\nКлуб The Perch — это горячий стриптиз и головокружительное дефиле красавиц в волнующих кружевах. Мы воплощаем мечты — соблазнительно, притягательно и чувственно.                                    \n    Текст предоставлен заведением",
    "features": [
        "здесь танцуют",
        "караоке",
        "стриптиз",
        "кальян",
        "парковка"
    ],
    "kitchen": [
        "коктейли",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "The Perch",
    "phone": "+74951351211",
    "timetable": "Пн–Вс: 21:00 — 06:00"
}