{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/msk/place/the-312",
    "address": "ул. Сущевская 21 стр.5",
    "avg_check": "1900  (без напитков)",
    "category": "Ресторан",
    "description": "Ресторан американской кухни на Сущевской улице. Название заведения отсылает к телефонному коду Чикаго: атмосферу этого яркого и брутального мегаполиса основатели проекта воплотили в стенах The 312. За гастрономическую самобытность в меню отвечают два хита — сочные американские хот-доги и deep dish pizza, или пицца по-чикагски.Неаполитанские иммигранты завезли в США множество гастрономических итальянских традиций. Под влиянием локальной кухни и колорита, каноничная итальянская пицца в Чикаго трансформировалась в deep dish. Из-за высоких бортиков итало-американская вариация блюда больше напоминает сытный пирог, начиненный большим количеством нежного сыра и томатного соуса. Бренд-шеф Даниил Калюжин изучал тонкости приготовления неаполитанской пиццы в Италии, а для The 312 повторил и адаптировал аутентичный чикагский рецепт deep dish 1947 года. Еще одна флагманская позиция в меню — хот-доги. В The 312 мы собрали хиты из разных штатов Америки, в том числе культовый чикагский на маковой булочке. История об американской культуре продолжается в барной карте. Мы оформили ее в формате путеводителя по центральной части Чикаго: список пестрит миксами-фаворитами местных жителей — барными трендами со всех уголков света. В винной карте сосредоточились на Италии, Франции, Испании и нетривиальных американских этикетках. Несмотря на то, что США редко ассоциируется с виноделием, Америка является крупным производителем вина. Так, гости The 312 могут попробовать несколько вариантов из солнечной долины Напа в Калифорнии. Внутри — два этажа, оформленных в сдержанном лофт-стиле с обилием индустриальных элементов вроде кирпичных стен, открытых труб и декора на потолке. На первом этаже расположился бар, открытая кухня и винтажный грузовой лифт. Здесь проводятся джазовые вечеринки в духе 20-30х годов, выступают артисты и музыканты. На втором этаже царит камерная атмосфера для более уединенных встреч. Текст предоставлен заведением",
    "features": [
        "день защитника отечества",
        "корпоратив",
        "чаевые онлайн",
        "живая музыка",
        "шоу-программа"
    ],
    "kitchen": [
        "коктейли",
        "американская",
        "пицца",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "The 312",
    "phone": "+79161312312",
    "timetable": "Пн–Чт: 12:00 — 00:00Пт: 12:00 — 02:00Сб–Вс: 12:00 — 00:00"
}