{
    "Coordinates": [
        "59.94263800",
        "30.32557900"
    ],
    "additional_url": "/spb/place/the-vidovoy",
    "address": "наб. реки Мойки 7",
    "album": "complete",
    "avg_check": "2500  (без напитков)",
    "category": "Ресторан",
    "description": "The Vidovoy — трехэтажный ресторан с концертами и караоке на набережной Мойки. В ресторане два вида: на знаковые петербургские достопримечательности и на сцену, где каждую неделю проводят концерты и тематические вечеринки. Авторские блюда от шеф-повара Юрия Голова удивляют не только филигранно отточенными текстурами и тонкой игрой вкусов, но и эффектной визуальной презентацией.Юрия Голова в Петербурге знают по таким проектам как «Щука» и отель «Кемпински Мойка 22», где он работал под руководством Дидье Ребеля. Последний проект еще примечателен и тем, что дал Юрию возможность пройти стажировку в известных ресторанах Вильнюса, Берлина и Будапешта и вдохновиться свежими идеями.В приготовлении блюд Юрий ориентируется на чистый вкус продукта. Баклажан шеф-повар маринует в квасном сусле и готовит с перечным соусом и сморчками, а нежного сига сервирует с пюре из брокколи и овощным жемчугом идеальной формы. Квашеную репу сочетает с запеченным топинамбуром, черноморского рапана подает с белыми грибами и велюте из сельдерея, а тартар из ягненка — с муссом из копченого сыра.Особое внимание шеф уделяет овощам, рыбе, морепродуктам, а также блюдам из дичи. В число бестселлеров ресторана вошли севиче из тунца с фенхелем и соусом маракуйя, утка с пюре из батата, кремом из чернослива и клюквой, паста Al Burra с крабом и рукколой, а также необычный десерт «Разбитые мечты Жозефины Богарне» — воздушный и нежный, как кружевные веера возлюбленной Наполеона.В лаконичной винной карте — элегантные вина от уже классического зинфанделя с виноградников Калифорнии до редких позиций игристого по бутылкам от достойных европейских виноделов.Проект занимает три этажа. Первый отведен под бар и вечеринки с dj-сетами от модных исполнителей обеих российских столиц. На втором и третьем расположился ресторан и концертная площадка.Летом на крыше ресторана открывается панорамная терраса с видами на культовые достопримечательности Петербурга и знаменитые своей романтикой городские крыши. Неслучайно именно этим вдохновляющим видам проект обязан своим названием — The Vidovoy.\r\n                                     \n    Текст предоставлен заведением",
    "features": [
        "корпоратив"
    ],
    "kitchen": [
        "европейская"
    ],
    "main_image_url": "the-vidovoy+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "The Vidovoy",
    "phone": "+79214241925",
    "timetable": "Пн–Чт: 12:00 — 23:00Пт–Сб: 12:00 — 03:00Вс: 12:00 — 23:00"
}