{
    "Coordinates": [
        "55.78055200",
        "37.60159100"
    ],
    "additional_url": "/msk/place/the-tipsy-pub",
    "address": "ул. Сущевская 9",
    "avg_check": "1400  (без напитков)",
    "category": "Паб",
    "description": "\n                Двухэтажный ирландский паб на Сущевской улице. «Типси паб» расположился в районе «Новослободской». Авторы проекта — компания Pub Life Group, которая специализируется на ирландских пабах.\r\nЗа интерьер двухэтажного пространства отвечали дизайнеры из Ирландии, в их рабочем портфолио — крупные пабы Дублина и других городов. На первом этаже «Типси паба» организовали основной зал, на втором — зону с большой барной стойкой..Внутри гостей ждут не просто типичные кирпичные стены и деревянная мебель, но и необычные элементы: например, заполненный книгами камин и прибитый к стене велосипед. Многие винтажные предметы декора создатели скупали в старых пабах и отелях.\r\nВ пивной карте более 20 разливных сортов и около 40 бутылочных. В ассортименте — классические лагеры и эли от крупных европейских производителей и отечественный крафт. Широкий выбор пива — не единственное, чем может похвастаться «Типси паб». Шеф-бармен заведения собрал небольшую винную коллекцию и линейку классических коктейлей.\r\nСтавку в меню делают на бургеры: их здесь 12 видов. В пару к пиву можно взять фирменные колбаски, гуляш из баранины и разнообразные закуски — от начос до копченой оленины.\r\nПо пятницам выступают музыканты, в их репертуаре — хиты американской и европейской эстрады последних десятилетий. Tipsy Pub оснащен аппаратурой студийного качества, громкость звука в каждой зоне регулируется отдельно.\r\nВ пабе регулярно проходят трансляции важных спортивных событий. «Типси паб» стал негласной штаб-квартирой болельщиков футбольного клуба «Ювентус»: в дни матчей туринской команды здесь бывает оживленно и шумно.                            ",
    "features": [
        "чаевые онлайн",
        "бизнес-ланч",
        "спортивные трансляции",
        "завтрак"
    ],
    "kitchen": [
        "европейская",
        "крафтовое пиво",
        "стейки",
        "бургеры"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "The Tipsy Pub",
    "phone": "+74956362902",
    "timetable": "Пн–Чт: 10:00 — 00:00Пт: 10:00 — 06:00Сб: C 12:00 — до последнего гостяВс: 12:00 — 00:00"
}