{
    "Coordinates": [
        "55.75607700",
        "37.56676400"
    ],
    "additional_url": "/msk/place/the-toy",
    "address": "Рочдельская ул. д.15, к.44",
    "avg_check": "3900  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Ресторан с шоу-программами на Трехгорной мануфактуре. The Toy — проект ресторатора Александра Воробьева, известный как создатель караоке-клуба «Облака». Формат ресторана определяется как dinner show: каждый ужин сопровождается представлениями с участием шоу-балета, диджеев и арт-групп.\r\nАтмосфера праздника создается в роскошных интерьерах. Симметричное помещение ресторана The Toy разделено на три зоны: на первом этаже фойе, на втором — основной зал и бар. Главный «вау-эффект» встречает гостей при входе: инсталляция из металлических труб напоминает орган и подчеркивает высоту и помпезность помещения. Интересно, что винный шкаф в ресторане «Той» выполнен в виде такой же конструкции и удачно перекликается с центральной экспозицией. Главные украшения основного зала — лепнина и массивная стеклянная люстра. Второй зал выглядит менее помпезно за счет неоновой подсветки.\r\nВ основе меню ресторана «Той» — свежие морепродукты и блюда на их основе. В списке стартеров фигурируют всевозможные тартары, карпаччо и севиче. На горячее готовят пасту, ризотто, равиоли, жарят рыбу, запекают лангустов, тушат мидий в белом вине. На большую компанию можно взять плато: raw с фалангами крабами, устрицами и креветками; grill с блюдами на открытом огне; рыбное с сибасом, дорадо и треской; мясное со стейками.\r\nВинная карта ресторана The Toy включает порядка 300 наименований, среди которых есть премиальные образцы и модная биодинамика. В барной карте представлено более 30 коктейлей, особенно интересны миксы с тропическими фруктами: в напитки добавляют ананас, маракуйю, грейпфрут и другие цитрусовые.                            ",
    "features": [
        "здесь танцуют",
        "караоке",
        "живая музыка",
        "шоу-программа",
        "кальян"
    ],
    "kitchen": [
        "средиземноморская",
        "коктейли",
        "европейская",
        "рыба и морепродукты"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "The Toy",
    "phone": "+74952329889",
    "timetable": "Пн: ВыходнойВт–Сб: C 18:00 — до последнего гостяВс: Выходной"
}