{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/the-buddy-cafe",
    "address": "ул. Ломоносова 14",
    "album": "complete",
    "avg_check": "800  (без напитков)",
    "category": "Гастробар",
    "description": "The Buddy Cafe — это перекресток России и Америки, Европы и Азии: современная кухня с элементами сенсорики и норда в атмосфере старой столицы, соединившей в себе лучшие города мира. Основная философия заведения — это лаконичная игра со стилями и традициями.\r\nС одной стороны — большие панорамные окна, напоминающие, что вы в историческом центре Петербурга, с другой — камерная обстановка и открытая кухня, где все располагает к дружеским и теплым встречам, не нарушая личных границ, но с абсолютным ощущением присутствия в большой дружной семье. У нас можно невольно стать соучастником профессионального процесса приготовления еды, наблюдая за творческим процессом целой команды The Buddy Cafe. В самой глубине заведения находится уютный балкон, если вам хочется сделать момент встречи особенным и создать атмосферу уединения. Концепция общности и свободы воплощена в оформлении интерьера, подобно Нью-Йоркскому вокзалу Grand Central Terminal. Это витражное стекло прямо напротив входа, сводчатые потолки и невероятные часы за барной стойкой как символ момента, которым стоит наслаждаться, где бы ты не находился.Меню — это микс блюд паназиатской и европейской кухни с уникальным авторским прочтением. Тартар из североатлантического лосося подается на подушке из сливочного сыра и бакинских огурцов, мясо телячьих щечек томится в печи 74 часа, а булочки для бургеров с мраморной говядиной и хлебных корзин готовятся на семидневной закваске в собственной печи. Закуска «Река. Море. Океан» раскроет все тайны глубинных вод, ведь в составе присутствуют три вида рыбы и три вида икры. К тигровым креветкам в темпуре и к ризотто с рисом и морепродуктами в The Buddy Cafe добавляют чернила каракатицы, которые позволяют по-новому взглянуть на уже знакомые рецепт. Среди вегетарианских позиций — баклажаны тоба с битыми томатами и салат с жареным тофу, ростками сои и чипсами нори. Весь день сервируем завтраки на выбор: подают израильскую шакшуку на раскаленной сковороде в сопровождении питы, салата и хумуса или знаменитые прямоугольные ванильные сырники из созревающего творога с компрессированной грушей и сливочно-кленовым соусом.  Десерты в кафе «Бадди» — это гастрономический праздник, увлекательный и волнующий. Авторский десерт, полюбившийся многим — «Сердце бывшего» из шоколадного ганаша с вишней, которое придется наконец разбить на кусочки — тот самый случай, когда месть особенно сладкая. Кокосовая панакота с маракуйей  раскрывается удивительной ароматикой с экзотическими кисло-сладкими нотами. «Сигару Фиделя» из темного бельгийского шоколада, гималайской соли и сусального золота смакуют без вреда для здоровья и окружающих, а с «Теслой в открытом космосе» можно отправиться в новые галактики, минуя возможность остаться за пределами планеты удовольствий, чтобы изучать новые градиенты горгонзолы в сферах из белого шоколада. В меню найдутся десерты без глютена и лактозы в составе, но не без своей уникальной истории и авторской подачи.Визитная карточка любого заведения мира — это коктейльная и винная карта. По ней мы судим о глубине и настроении, уровне, душевности и той самой творческой составляющей, которая оживляет и создает свою уникальную историю. Барное меню в The Buddy Cafe — это заманчивое путешествие в мир коктейлей. Команда барменов с легкостью приготовит коктейль по вашему пожеланию. Они с большим удовольствием углубятся в тонкости миксологии и смешают авторский твист, согласно любым вкусовым предпочтениям и эстетическим пожеланиям. Винная карта, составлена с особым вниманием, учитывая самые актуальные мировые новинки.  Следуя концепции непринужденного общения без предрассудков в The Buddy Cafe проводим квартирники — каждый четверг, пятницу и субботу приглашаем на ламповые вечера с самобытными и талантливыми музыкантами и артистами.Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "еда навынос",
        "масленица",
        "живая музыка",
        "шоу-программа"
    ],
    "kitchen": [
        "коктейли",
        "десерты",
        "европейская",
        "смешанная",
        "крафтовое пиво"
    ],
    "main_image_url": "the-buddy-cafe+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "The Buddy Cafe",
    "phone": "+79219194346",
    "timetable": "Пн–Вс: 12:00 — 23:30"
}