{
    "Coordinates": [
        "55.73830700",
        "37.61456300"
    ],
    "additional_url": "/msk/place/timeless-jakimanka",
    "address": "ул. Б. Якиманка 22",
    "avg_check": "no_avg_check",
    "category": "Лаунж",
    "description": "Timeless — это атмосферные лаунж-бары, созданные для живого общения и комфортного отдыха. В первую очередь мы делаем акцент на безупречное качество, первоклассный сервис, уютное зонирование и индивидуальный подход к каждому гостю.\r\nTimeless на Якиманке – флагман сети с изысканным сочетанием материалов, текстур и предметов искусства. Одной из особенностей лаунжа стал роскошный бар, где будет комфортно отдыхать в большой компании. Также в этой локации каждую пятницу и субботу звучит музыка в исполнении именитых диджеев. \r\nИспользуйте все возможности восьми VIP-комнат: просматривайте контент по подписке на сервисы ОККО, Кинопоиск, Матч ТВ и из приложения YouTube, выводите любые изображения с ноутбука и смартфона на большой экран, включайте режим \"не беспокоить\" во время самых важных встреч. В VIP-зону есть отдельный вход для тех, кто желает приехать инкогнито.\r\nПроведите время в компании друзей за настольными играми и соревнуйтесь в FIFA, NHL, Mortal Kombat и в других играх на PlayStation 5. Отдыхайте или работайте, а мы позаботимся о вашем комфорте.  \r\nПобалуйте себя вкусом и эстетикой фирменных, авторских и классических позиций. Мастера соберут идеальный микс, ориентируясь на ваши вкусовые предпочтения или вы можете воспользоваться интерактивной «картой вкусов» и создать собственный шедевр.\r\nПолностью авторская коктейльная карта сочетает в себе твисты на популярные напитки, фирменные коктейли с нестандартными ингредиентами, экспериментальные гастрономические позиции и эксклюзивную коллекцию коктейлей на основе премиального алкоголя. \r\nВ меню также широкий ассортимент крепкого алкоголя, разнообразная винная карта, закуски и десерты. Для заказа горячих блюд, мы предложим вам меню ресторана - партнера.\r\nДо встречи в Timeless.Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "кальян"
    ],
    "kitchen": [
        "коктейли"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Timeless Якиманка",
    "phone": "+74951531953",
    "timetable": "Пн–Вс: 12:00 — 03:00"
}