{
    "Coordinates": [
        "55.73729660",
        "37.57517150"
    ],
    "additional_url": "/msk/place/tinatin",
    "address": "ул. Плющиха 58",
    "avg_check": "2400  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Ресторан грузинской кухни Тины Канделаки. «Тинатин» входит в холдинг Ginza Project. Пространство занимает трехэтажный особняк возле сквера Девичьего поля. Интерьер оформили респектабельно с легким национальным колоритом: старинная керамика и грузинские ковры гармонично вписаны в светлые и элегантные залы. В ресторане «Тинатин» любят комфорт и семейные застолья, поэтому преобладают мягкие кресла и столы на большие компании. В летний период открывают веранду, в холодные сезоны гости могут разместиться в зимнем саду.\r\nВ меню ресторана «Тинатин» преимущественно домашние кавказские и мегрельские рецепты. В обширный список вошли традиционные супы и закуски, выпечка и блюда на углях. Большинство горячих позиций готовят и подают на кеци — аутентичных грузинских сковородках из глины. Также Тина Канделаки самостоятельно составила меню правильного питания и создала фирменное блюдо — овощные рулетики «Тинатин». Вдобавок включили много позиций по рецептам мамы владелицы.\r\nПри ресторане работает лавка с грузинскими специалитетами: сыры, вина, соусы и джемы можно купить домой. \r\nДля детей предусмотрели игровую зону, аниматоры устраивают мастер-классы и шоу-программы. Помимо действует детское меню с мини-версиями грузинских блюд, например, куриными люляшками. \r\nДля гостей в ресторане «Тинатин» регулярно проводят дегустации грузинских вин и кулинарные мастер-классы. Каждый месяц Тина Канделаки принимает участие в ужинах и делится секретами приготовления национальных хитов. Часто на такие мастер-классы приглашают известных людей, которые в паре с Тиной готовят для гостей.                            ",
    "features": [
        "романтическая атмосфера",
        "детское меню",
        "живая музыка",
        "кальян",
        "доставка"
    ],
    "kitchen": [
        "грузинская",
        "кавказская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Тинатин",
    "phone": "+74955404410",
    "timetable": "Пн–Вс: 12:00 — 00:00"
}