{
    "Coordinates": [
        "55.73058164",
        "37.62776943"
    ],
    "additional_url": "/msk/place/tot-eshhe-gus",
    "address": "ул. Валовая 26",
    "avg_check": "1500  (без напитков)",
    "category": "Гастробар",
    "description": "\n                «Тот еще гусь» — гастробар на Валовой улице. Мы находимся в районе Замоскворечья, недалеко от метро «Павелецкая». Это не первый проект нашей команды, на счету — уютный винный бар «Номер 15». \r\nКонцепция ресторана «Тот еще гусь» строится на необычной кухне и широкой коллекции вина с образцами преимущественно из европейских винодельческих регионов. Если вам наскучили знакомые и однообразные блюда, и вы подолгу можете листать меню в поисках чего-то нового и интересного, то наше кафе приятно вас удивит. \r\nПо части еды наш шеф-повар сделал упор на кухню французского города Лион, которая берет свое начало еще с античных времен. В отдельный раздел «То еще меню» мы собрали небанальные блюда вроде глазированного языка теленка, жареных бараньих яиц, говяжьего вымени на гриле или свиного копытца, фаршированного куриными потрошками. Для тех, кто не готов к экспериментам, в список блюд добавили тапасы и брускетты, тартары и севиче, пасту и ризотто. \r\nДнем в ресторане «Тот еще гусь» мы подаем бизнес-ланч. Одно блюдо на выбор из специального меню и бокал вина вам обойдется в районе 600 рублей, а два — около 900 рублей. По желанию вино можно заменить на любой безалкогольный напиток. В обеденном предложении собрали супы, холодные закуски и горячие блюда: пасту с форелью и палтусом, печень по-строгановски, камбалу с кенийской фасолью.\r\nВ винной карте представлено порядка двухсот позиций вина: от знакомых французского шампанского или немецкого рислинга до риболла джалла из Словении или чаколи — традиционного игристого вина басков. Кроме этого, есть небольшая подборка крепких напитков: портвейна, мадейры, граппы, кальвадоса и других.\r\nГастробар «Тот еще гусь» — место для тех, кто готов к гастрономическим экспериментам и хочет познакомиться с винной культурой в уютной атмосфере.                                    \n    Текст предоставлен заведением",
    "features": [
        "масленица",
        "чаевые онлайн",
        "бранч",
        "бизнес-ланч"
    ],
    "kitchen": [
        "сезон лисичек",
        "французская",
        "смешанная",
        "европейская",
        "средиземноморская",
        "авторская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Тот еще гусь",
    "phone": "+79999262688",
    "timetable": "Пн–Чт: 12:00 — 00:00Пт: C 12:00 — до последнего гостяСб: C 13:00 — до последнего гостяВс: 14:00 — 00:00"
}