{
    "Coordinates": [
        "55.77591500",
        "37.63349900"
    ],
    "additional_url": "/msk/place/tradicii-vkusa-1",
    "address": "пр. Мира 18",
    "avg_check": "1500  (без напитков)",
    "category": "Кафе",
    "description": "\n                Семейное кафе и пиццерия во Фрязино. «Традиции вкуса» расположились в здании торгового комплекса и занимают два смежных зала. Дизайн кафе выполнен в спокойной кофейной гамме, стены украшают акварели с морскими пейзажами. Расположиться в «Традициях» можно на стилизованных под старину пухлых креслах, обитых плюшем. Обычно в кафе много ваз с живыми цветами.\nВ меню «Традиций» 25 наименований пиццы. Помимо классических «Карбонары» и «Маргариты», много оригинальных вкусов, например, «Алла Диаволо» с соусом лечо, «Полио» с острой курицей и блю чизом, «Фреска ла Мента» с говядиной в мятном маринаде. Каждое изделие можно заказать в размере 20, 30 или 40 сантиметров. В разделе фирменной пиццы ресторана ― практически карта мира: сюда поместили вариации с выраженным национальным колоритом (например, «Японская» с копченым угрем или «Мексиканская» с соусом сальса).\nНа этом меню ресторана не заканчивается: в «Традициях» готовят пасту (спагетти, тальятелле, феттучини, пенне), ризотто и целый спектр горячих мясных блюд . Скажем, сибаса запекают с розмарином или подают с шафрановым соусом, делают стейки и жарят птицу, свинину, ягненка. Раздел закусок включает блюда из морепродуктов, грибов и курицы, жульены, свиные ребра. В меню японской кухни почти 50 видов суши и роллов, супы, салаты. На каждый день недели в кафе готовят разные супы. Особое место здесь занимает итальянский хлеб: подают семь видов аутентичной выпечки  от чесночных крутонов до фоккачи с добавками.\nДля детей в «Традициях» действует отдельное меню. Еще для маленьких гостей оборудована комната с игрушками и досками для рисования. Развлекает ребят приглашенный аниматор.                            ",
    "features": [
        "чаевые онлайн",
        "за городом",
        "доставка"
    ],
    "kitchen": [
        "итальянская",
        "европейская",
        "суши",
        "пицца"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Традиции вкуса",
    "phone": "+74957787232",
    "timetable": "Пн–Вс: 12:00 — 00:00"
}