{
    "Coordinates": [
        "59.92419815",
        "30.33659935"
    ],
    "additional_url": "/spb/place/trojka",
    "address": "переулок Джамбула 21",
    "album": "complete",
    "avg_check": "1750  (без напитков)",
    "category": "Ресторан",
    "description": "Тройка запряженных белых лошадей — этот символ России живет на протяжении столетий. И петербургский ресторан «Тройка» также не теряет своей популярности уже более 40 лет. При этом он остается современным и интересным для петербуржцев и гостей города, благодаря постоянным обновлениям.В 2017 году ресторан получил совершенно новый интерьер, создавший неповторимый, яркий образ. Торжественная светлая гамма, яркие цветные акценты и декоративные элементы только подчеркивают русский колорит ресторана. Главным украшением большого зала стало живописное потолочное панно — тройка запряженных белых лошадей мчится через заколдованный лес — картина, словно сошедшая со страниц русских сказок. А на входе вас встречает золоченая сказочная птица гамаюн.Но центром внимания гостей, несомненно, является сцена с торжественным театральным занавесом — по вечерам он открывается, и начинается фееричное представление ресторана «Тройка». Знаменитое шоу-варьете — это профессиональный балет, уникальные костюмы и регулярно меняющиеся постановки. Артисты порадуют программой в двух отделениях: стилизованный русский фольклор и номерами под современные хиты. А после спектакля начинается выступление вокально-инструментального ансамбля, и всех гостей приглашают на танцпол.Ресторан «Тройка» отличает гармоничное сочетание всех составляющих, и, конечно, немаловажной является кухня. Заведение предлагает самые разнообразные блюда русской и европейской кухни: запеченное филе судака с лисичками в сливочном соусе, тельное — старорусское блюдо из семги и судака с соусом из сморчков, кролик в соусе из копченого сыра или говяжья грудинка, томленая 48 часов, с кремом из сельдерея, тыквой и чипсами. Особенные блюда готовятся на банкеты. Например, царский осетр с белыми грибами, сливками и икрой или баранья нога, запеченная с овощами. Ну, а на десерт можно полакомиться фирменными десертами, русскими блинами с творожным кремом или мороженым из облепихи.Высокое качество обслуживания и индивидуальный подход отражают европейский уровень ресторана «Тройка». В нем побывали многие именитые гости, здесь ужинают правительственные делегации. В этом ресторане вас ждет тепло и радушие в лучших традициях русского гостеприимства.Текст предоставлен заведением",
    "features": [
        "детские мастер-классы",
        "живая музыка",
        "шоу-программа",
        "бизнес-ланч",
        "спортивные трансляции"
    ],
    "kitchen": [
        "европейская",
        "русская"
    ],
    "main_image_url": "trojka+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Тройка",
    "phone": "+78124075343",
    "timetable": "Пн–Чт: ВыходнойПт–Вс: 12:00 — 00:00"
}