{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/tsinist",
    "address": "Полтавская ул. 7",
    "album": "complete",
    "avg_check": "1600  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Ресторан с ночной жизнью на Полтавской улице. \r\nУ нашего заведения интригующая концепция: до позднего вечера Tsinist работает как ресторан, а с наступлением сумерек превращается в пространство для стильных ночных вечеринок под сеты самых известных диджеев города. Здесь танцуют и пробуют коктейли за большой барной стойкой. \r\nШеф-повар «Циниста» Иван Чибисов разработал фьюжн-меню с европейскими и азиатскими блюдами в образцовом исполнении. К примеру, на старт готовим тартар из говядины, израильский хумус с вялеными томатами, итальянское вителло тоннато и нежное крудо из гребешка с понзу. В разделе с горячим главными героями стали стейки, итальянская паста и сытные американские бургеры. Инстаграмный десерт панакота здесь легко спутать с коктейлем из-за необычной подачи — мы подаем его в изящном стеклянном бокале на тонкой ножке.\r\nЗа барную карту Tsinist из 16 коктейлей отвечает Алена Гусева. Каждый из них — целостное произведение с продуманной концепцией и подачей. Bird Breath на роме с маракуйей и гранатом подается в эффектном бокале-птичке, God Bless — микс с ромом и банановым ликером украшается колосьями и позолоченной стружкой, а Unicorn Tears больше похож на коктейль Барби — ярко-розовый с кондитерской посыпкой и горячим маршмеллоу. Собрали больше 50 вин в коллекции и пригласили известного сомелье Евгения Плотникова.\r\nКаждый день с 11 до 15 сервируем завтраки. Кроме сытных классических завтраков, в меню есть и супер-полезные: овсяная каша на кокосовом молоке со свежими ягодами, киноа-боул с лососем, опалённым авокадо и бобами эдамаме. Сырники шеф готовит из топленого фермерского творога, который дает тонкое карамельное послевкусие, подает с домашним черничным вареньем и цветами базилика.\r\nTsinist — это двухуровневое пространство в стиле лофт с элементами нео-классики и обилием зеленых растений и хрустальных люстр. В оформлении использовали эстетические минималистические детали.                                    \n    Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "корпоратив",
        "здесь танцуют",
        "dj",
        "кальян"
    ],
    "kitchen": [
        "европейская"
    ],
    "main_image_url": "tsinist+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Tsinist",
    "phone": "+78122444442",
    "timetable": "Пн–Чт: C 13:00 — до последнего гостяПт–Сб: 13:00 — 06:00Вс: C 13:00 — до последнего гостя"
}