{
    "Coordinates": [
        "55.74691610",
        "37.53948930"
    ],
    "additional_url": "/msk/place/tutto-bene",
    "address": "наб. Пресненская 8 c1",
    "avg_check": "5000  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Ресторан итальянской кухни в «Москве-сити». Меню в Tutto Bene построено вокруг популярных итальянских специалитетов. Здесь готовят пиццу на тонком тесте, домашнюю пасту, ризотто. В ресторане «Тутто бене» особое внимание уделили морепродуктам. На углях или пару готовят практически полтора десятка видов рыбы, а на ледяной витрине представлены морские гребешки, лангустины, тигровые и аргентинские креветки. Из мясных блюд можно выбрать стейки вроде рибая или миньона.\r\nВинная карта здесь обширная и насчитывает более 200 наименований из Европы, Чили, Аргентины и Африки. По бокалам разливают около двух десятков образцов. Есть в ресторане Tutto Bene и барная карта: собрали несколько вариаций джина и тоника, классические и авторские коктейли вроде «Негрони» с красным вермутом или «Ubuntu» на основе рома и апельсинового ликера. Около 5 страниц выделили под крепкий алкоголь. В безалкогольном разделе можно выбрать только смузи и лимонады.\r\nРесторан обосновался в одной из башен комплекса «Город столиц». Двухуровневое пространство оформлено в современном стиле и дополнено большим количеством зелени: всюду небольшие деревья в плетеных корзинах, свисающие растения. Из развлечений в ресторане «Тутто бене» предусмотрели вечера живой музыки, концерты известных музыкальных коллективов, диджей-сеты. Каждый день здесь можно позавтракать или пообедать яичницей, панини, супами с лососем или грибами. В теплое время года работает летняя веранда, откуда открывается вид на здания делового центра.                            ",
    "features": [
        "чаевые онлайн",
        "романтическая атмосфера",
        "детское меню",
        "бизнес-ланч",
        "кальян"
    ],
    "kitchen": [
        "устрицы",
        "коктейли",
        "европейская",
        "рыба и морепродукты",
        "крабы",
        "итальянская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Tutto Bene",
    "phone": "+74994900039",
    "timetable": "Пн–Пт: 09:00 — 06:00Сб–Вс: 12:00 — 06:00"
}