{
    "Coordinates": [
        "55.75618900",
        "37.56199400"
    ],
    "additional_url": "/msk/place/uhvat",
    "address": "15 стр. 41",
    "avg_check": "2500  (без напитков)",
    "category": "Ресторан",
    "description": "Russian contemporary food, или русская современная кухня — так мы определяем концепцию ресторана Uhvat в здании Трехгорной мануфактуры. Интерьер — простой, элегантный и величественный: просторнейший зал, огромные окна, дизайнерские хрустальные люстры. Сердце «Ухвата» — открытый печной цех. Мы доказываем, что в сегодняшнем мире русская кухня может быть полезной, интригующей, яркой, легкой и эстетской — одним словом, модной.Тщательно изучив техники томления в печи и собрав знания о печном искусстве, мы возрождаем русские кулинарные традиции. Когда-то печи были в каждом русском доме, и среди нас есть те, кто помнит вкус топленого молока, чугунки и ухваты, с которыми умело управлялись наши бабушки. Ухват — главный инструмент при работе с печью, отсюда и название ресторана. Три величественные русские печи установлены в центре зала ресторана и построены по уникальному проекту. В них готовим ароматную и рассыпчатую гречневую кашу с козленком или грибами (томится в печи 12 часов), ежедневно выпекаем вкуснейший свежий хлеб, в том числе тыквенный и гречневый, делаем топленое масло, молоко, или старорусский десерт «варенец», к которому титулованный шеф Виктор Белей добавил авторскую изюминку — мороженое из печеного яблока.Просторный зал ресторана Uhvat вмещает до 140 чел. на банкет и до 180 чел. на фуршет и подходит для мероприятий любого формата, будь то свадьба, день рождения и корпоратив, с любым вариантом рассадки гостей.Высокие потолки и панорамные окна, интерьер в стиле лофта и модерна, хрустальные люстры — все это создает ощущение уюта и праздничную атмосферу.Текст предоставлен заведением",
    "features": [
        "масленица",
        "еда навынос",
        "сборный корпоратив",
        "детские мастер-классы",
        "романтическая атмосфера"
    ],
    "kitchen": [
        "рыба и морепродукты",
        "русская",
        "авторская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Uhvat",
    "phone": "+79362225177",
    "timetable": "Пн–Вс: 12:00 — 00:00"
}