{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/msk/place/uilliam-s",
    "address": "ул. М. Бронная 20а",
    "avg_check": "2000  (без напитков)",
    "category": "Кафе",
    "description": "\n                Авторский итальянский ресторан возле Патриарших прудов. Uilliam’s — это проект Уиллиама Ламберти и Ильи Тютенкова. Ресторан считается легендой с 2011 года: здесь зародились долгие завтраки, из наших окон стали неспешно наблюдать за течением жизни богемного города под бокал красного или чашку черного кофе, отсюда вышла культура ресторанной «атмосферности» и говорящего декора, погружающего в свою, особую реальность. \r\nОснова нашего меню — сезонность, качественные продукты и непроходящая классика в авторской подаче. Зимой и в начале весны в ресторан «Вильямс» везут ароматный трюфель из Умбрии, в июле и августе — цветы цукини. Здесь закупают селективное оливковое масло, ищут вонголе, самые мясистые артишоки, черную икру и сезонную боттаргу из Сардинии.\r\nНа старте к вину приносим камамбер, моцареллу, пармезан, оливки, домашнюю рикотту с трюфелем и пармское прошутто. Далее в меню — легендарная брускетта с крабом, которую многие пытаются повторить, десяток домашней пасты и ризотто, стейки, рыба и морепродукты, приготовленные на гриле. Дополняют основной заказ в ресторане Uilliam’s вкусные десерты вроде авторского печенья, черничного пирога, гранолы с вишней и ванильным мороженым. Каждый день до 16:00 у нас можно позавтракать сырниками из топленого творога, круассанами, различными вариациями омлета, баскским чизкейком.\r\nТакое же особое внимание, как и меню, мы уделили винной карте: получился интересный список от шеф-сомелье Марии Онучиной. В винном листе собраны 150 образцов как очень каноничных позиций, так и уникальных наименований. По бокалам разливаем порядка 15 вин.\r\nЛетом в итальянском ресторане «Вильямс» можно найти главную веранду Патриарших, где от заката до рассвета сидят прямо на деревянных карнизах, а зимой — музей рождественских историй, где хочется рассматривать каждое украшение.                                    \n    Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "завтрак",
        "доставка"
    ],
    "kitchen": [
        "итальянская",
        "сезон лисичек",
        "коктейли",
        "смешанная",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Uilliam’s",
    "phone": "+79252069046",
    "timetable": "Пн–Вс: 08:30 — 00:00"
}