{
    "Coordinates": [
        "55.76537600",
        "37.62151900"
    ],
    "additional_url": "/msk/place/union-jack",
    "address": "пер. Ниж. Кисельный 3",
    "avg_check": "1000  (без напитков)",
    "category": "Паб",
    "description": "\n                Union Jack — это английский паб с домашней атмосферой и спортивными трансляциями прямо у метро Трубная, в Нижнем Кисельном переулке. Здесь наливают только импортное пиво, крепкие напитки, вина и настойки, подают как закуски, так и сытные блюда, а еще делятся интересными историями, слушают музыку, играют в игры и болеют за любимые спортивные команды.\r\nВ Union Jack внимательно относятся к выбору напитков, добавляя в меню только лучшие сорта ирландского и бельгийского эля, стаутов, немецкого светлого и пшеничного пива, ламбиков и сидров. Всего на кранах установлено порядка десяти сортов, среди которых не бывает крафта. Для леди и джентльменов — только заводское пиво стабильно высокого качества.\r\nМеню Union Jack объединяет самые популярные рецепты Европы и Америки. Классический фиш&чипс, сочные чизбургеры, колбаски, которые можно заказать как с гарниром, так и в виде сета, брускетты и салаты — есть чем поужинать. А к пиву здесь предлагают солидный выбор закусок: от традиционных гренок и вяленого мяса до нежных куриных крыльев и креветок. \r\nПространство паба Union Jack оформлено в английском стиле. Обои с твидовым узором на стенах, мягкий свет бра с классическими абажурами, мебель из натурального дерева и масса приятных мелочей создают неповторимый уют, а за огромной барной стойкой или за одним из столиков в зале всегда найдется место, чтобы комфортно разместиться даже большой компанией. \r\nВсего в зале расположено 8 плазменных панелей, на которых показывают спортивные события, есть дартс и настольные игры, виниловый проигрыватель для вечеров в стиле ретро и гитара, на которой периодически кто-то играет, создавая неповторимую атмосферу квартирника. Но самое главное в Union Jack — это личное отношение, и вы его обязательно почувствуете.                                    \n    Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "бизнес-ланч",
        "спортивные трансляции",
        "доставка"
    ],
    "kitchen": [
        "крафтовое пиво",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Union Jack Pub",
    "phone": "+79257779265",
    "timetable": "Пн–Вс: 18:00 — 00:00"
}