{
    "Coordinates": [
        "59.93151300",
        "30.31312800"
    ],
    "additional_url": "/spb/place/unity-sennaya",
    "address": "пер. Гривцова 4",
    "album": "complete",
    "avg_check": "1200  (без напитков)",
    "category": "Ресторан",
    "description": "Unity Sennaya — популярный сетевой проект от создателей Unity Petrogradka и Unity Cyber Lounge недалеко от набережной реки Мойки. Мы создали место для универсального отдыха, где каждый сможет найти что-то свое: расслабиться в кругу близких друзей, попробовать понятную европейскую кухню и потанцевать под хорошую музыку. Unity Sennaya открылся в октябре 2022 после масштабного ребрендинга: пространство заиграло новыми интерьерными красками, а кухня приобрела более гастрономичный оттенок. День рождения, яркий корпоратив или шумный выпускной — Unity станет идеальной площадкой для вашего мероприятия. Организуем караоке и шоу программу для гостей. Для камерного праздника в «Юнити» есть отдельный VIP-зал для компании до 20 человек. В меню ресторана «Юнити Сенная» мы собрали все интернациональные гастрономические хиты. В многостраничном меню нашлось место привычной Италии и Испании, пикантной Мексике, экзотической Азии и солнечной Грузии. На старт подаем испанские пинчосы с брезаолой или креветками, нежную итальянскую буррату с томатами черри или греческий салат с муссом из феты и маслинами. Большое внимание уделили культовому стритфуду вроде шавермы или бургеров, печем грузинские хачапури и итальянскую пиццу. Полноценный раздел меню посвятили Японии: всего в списке порядка 20 видов роллов и суши. Среди основных блюд — удоны и пасты, стейки из мяса и рыбы.Классические лонги вроде «Лонг Айленда»  или «Голубой лагуны» соседствуют в барной карте с авторскими миксами. В винной карте собрали образцы из Грузии, Италии, Франции, Германии, Италии и других винодельческих регионов. Есть и крепкий алкоголь: ром, текила, джин, американский, шотландский и японский виски. Также есть небольшая подборка разливного и бутылочного пива от европейских производителей.Отдельное внимание уделили развлекательной программе. По пятницам и субботам у нас проходят шумные вечеринки с участием диджеев, а на большом экране мы транслируем крупные спортивные матчи. В ресторане Unity Sennaya стильный интерьер с яркими дизайнерскими элементами вроде столиков под мрамор, золотых люстр и стульев разных форм и расцветок. Уютный и светлый лаунж — идеальное место для дружеских встреч и романтических свиданий. Текст предоставлен заведением",
    "features": [
        "корпоратив",
        "караоке",
        "бизнес-ланч",
        "кальян",
        "спортивные трансляции"
    ],
    "kitchen": [
        "азиатская",
        "коктейли",
        "европейская",
        "смешанная",
        "американская"
    ],
    "main_image_url": "unity-sennaya+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Unity Sennaya",
    "phone": "+78129263434",
    "timetable": "Пн–Чт: 12:00 — 01:00Пт–Сб: 12:00 — 04:00Вс: 12:00 — 01:00"
}