{
    "Coordinates": [
        "55.73380700",
        "37.62731900"
    ],
    "additional_url": "/msk/place/v-us-ne-dul",
    "address": "ул. Пятницкая 56с4",
    "avg_check": "2500  (без напитков)",
    "category": "Бар",
    "description": "Раковарня «В ус не дул» — гастробар с европейской кухней и широкой барной и пивной картой на Пятницкой.Камерный интерьер выдержан в простом и минималистичном стиле, с кирпичной стеной, римскими шторами и деревянной отделкой. Уют и атмосферу добавляют разноцветные подушки на диванах и живые растения. На стенах расположены телевизоры и большой проектор, предназначенные для спортивных трансляций.В основе меню «В ус не дул» лежат раки, которых готовят по 9 разным рецептам. Например, раки по-бургундски медленно томятся в сливочном соусе с добавлением трюфельного масла, в то время как по-баварски они готовятся в темном пиве, и по-тайски — в кокосовом молоке с карри. Есть и классическая вариация с укропом и лимоном. Персонал расскажет, как правильно их есть, если вы новичок в этой кулинарной авантюре.Кроме раков, на кухне готовят морепродукты, например, мидии и крабов, а еще следуют европейским рецептам: делают тартары в качестве закусок, варят итальянскую пасту и жарят стейки из мяса и рыбы. Большой выбор крепких напитков собрали в барной карте. Залы «В ус не дул» можно арендовать для банкета, мальчишника или другого праздника. Здесь разрешено шуметь и веселиться после 23:00 или арендовать весь ресторан только для вашего события. Для гостей найдется множество развлечений: работает экран для деловых презентаций и просмотра трансляции спортивных игр. Гости могут поиграть в шахматы. Текст предоставлен заведением",
    "features": [
        "романтическая атмосфера",
        "спортивные трансляции",
        "доставка"
    ],
    "kitchen": [
        "рыба и морепродукты",
        "смешанная",
        "крафтовое пиво",
        "европейская",
        "русская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Раковарня «В ус не дул»",
    "phone": "+79851667800",
    "timetable": "Пн–Чт: 12:00 — 00:00Пт–Сб: 12:00 — 02:00Вс: 12:00 — 00:00"
}