{
    "Coordinates": [
        "55.74412000",
        "37.60221190"
    ],
    "additional_url": "/msk/place/vanil-1",
    "address": "ул. Остоженка 1",
    "avg_check": "2500  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Статусный ресторан с видом на храм Христа Спасителя. «Ваниль» открылась летом 2001 года и известна как минимум именами своих владельцев: ресторатора Аркадия Новикова, предпринимателя Степана Михалкова и актера Федора Бондарчука. За время работы здесь побывали многие российские и зарубежные звезды, среди них актриса Джина Лоллобриджида и футболист Рональдо.\r\nНа протяжении многих лет кухней «Ванили» руководил французский шеф-повар, работавший в ресторанах со звездами Michelin, — Камель Бенмамар. В этот период самым сильным разделом была французская гастрономия. С 2017 года за еду отвечает молодой российский шеф Алексей Беликов. Его стиль — деликатное обращение с натуральным вкусом продуктов и эксперименты на тему европейской кухни. В основном меню ресторана «Ваниль» преобладают итальянские мотивы с пастой, ризотто, многообразием овощей и морепродуктов. На кухне уделяют большое внимание мясу, здесь представлены различные виды: филе кролика, оленина, молочный козленок, телятина… Параллельно действует отдельное японское меню, куда вошли классические роллы, суши, сашими и гунканы. С раннего утра и до полудня в ресторане можно выбрать что-то из внушительного меню завтраков в европейском стиле.\r\nИнтерьер ресторана «Ваниль» можно охарактеризовать как элегантный лофт. Изящные люстры тут соседствуют с потертыми кожаными креслами, а нарочно состаренные стены — со строгими стульями. Большое светлое пространство обрамлено витринными окнами и огромными зеркалами. Летом с веранды открывается прекрасная панорама на Остоженку и на храм Христа Спасителя.                            ",
    "features": [
        "чаевые онлайн",
        "кальян",
        "завтрак"
    ],
    "kitchen": [
        "авторская",
        "устрицы",
        "крабы"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Vаниль",
    "phone": "+74956371082",
    "timetable": "Пн–Пт: 08:00 — 00:00Сб–Вс: 10:00 — 00:00"
}