{
    "Coordinates": [
        "55.71596100",
        "37.54621900"
    ],
    "additional_url": "/msk/place/veranda-riverside",
    "address": "ул. Лужники 24с34",
    "avg_check": "2500  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Мясной ресторан с панорамным видом на Лужнецкой набережной. В ресторане Veranda Riverside by Ars Royal Group гостей ждет красивый вид и вкусная кухня, где в меню мы органично смешали европейские и восточные рецепты, а также большой выбор мясных блюд с сочными стейками от компании «Праймбиф». Из окон открывается вид на берег Москва-реки и Воробьевы горы. \r\nКухней руководит ливанский шеф-повар Басем Заим. В России он открыл 9 ресторанов и кафе, в том числе хумусия «Абу Гош» в центре Москвы и ресторан «Mr. Ливанец», который номинирован на премию TimeOut. \r\nВ меню ресторана «Веранда риверсайд» Басем объединил европейские и восточные рецепты, а акцент сделал на мясных блюдах. На кухне готовим больше 10 вариантов пасты, на гриле запекаем морепродукты и подаем боулы. В печи запекаем пиццу и фокаччу. Специальный раздел посвятили блюдам на углях: жарим сочные стейки, нежного лосося и каре ягненка. \r\nКаждый день с 11:00 до 14:00 подаем сытные и сладкие завтраки. На выбор гостей варим четыре варианта каши, готовим блюда из яиц и мягкие сырники. Тосты с гуакамоле дополняют яйца пашот, а оладьи сочетаем со страчателлой. \r\nДля маленьких гостей в ресторане Veranda Riverside наш шеф-повар разработал специальное меню. Придерживаясь основ правильного питания, мы готовим легкие салаты, пасту и куриные шашлыки. \r\nИз высоких окон открывается вид на берег Москва-реки и Воробьевы горы, а в теплое время года веранда утопает в зелени. Светлое пространство можно арендовать целиком или занять половину зала как для масштабного банкета, так и для камерного девичника. Для гостей мы оборудуем сцену, а развлекательную программу обеспечат плазменный свет, звук и Led-экран.\r\nЖдем вас в панорамном ресторане Veranda Riverside!                                     \n    Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "живая музыка",
        "шоу-программа"
    ],
    "kitchen": [
        "японская",
        "стейки",
        "смешанная"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Veranda Riverside",
    "phone": "+79950000770",
    "timetable": "Пн–Вс: 11:00 — 00:00"
}