{
    "Coordinates": [
        "55.72994087",
        "37.57114318"
    ],
    "additional_url": "/msk/place/verd",
    "address": "ул. М. Пироговская 8",
    "avg_check": "2200  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Verd — винный ресторан на Малой Пироговской улице. \r\nЭто второй проект Юлии Токмениновой и Алексея Иванова, создателей кафе оттоманской кухни Blau на Балчуге.\r\nVerd по-каталански значит зеленый, как «зеленое вино», и именно вокруг стеллажей с винными бутылками строится экосистема ресторана на Малой Пироговской, 8. \r\nВ винной карте отдельное внимание уделено каждому из винодельческих регионов Испании, в том числе довольно редким – Тенерифе, Сьеррас де Малага. Собраны самые интересные позиции, от авангардных натуральных до взрослой утонченной классики. Уделено внимание и великим винным соседям — Франции и Италии. \r\nНа кухне правит Ярослав Свинцов (петербургские проекты «Заблудший дракон», Hamlet + Jacks). Концепция кухни вдохновлена Каталонией. Регион – уникальная точка сборки, соединение кулинарных культур нескольких стран Европы. Это еда, вобравшая в себя не только гастрономические идеи центральной Испании, но и наследие Римской Империи, мавританского средневековья и соседней Франции, Аквитании. Креативность, и при этом продуманная лаконичность, благородная простота — отличительные черты каталонской кухни. Этот гастрономический стиль создает за столом особую атмосферу – атмосферу раскованности и свободы. Как раз то ощущение, которое мы стремимся создать у наших гостей в Verd.\r\nЧайная карта составлена с помощью проекта  Oh my tea! из коллекционных китайских чаёв. Ингредиенты для горячих напитков и лимонадов, сиропы, кордиалы и соусы делаем сами из натуральных ингредиентов. Самый популярный напиток – наш домашний лимонад орчата из миндаля по каталонскому рецепту.\r\nВ основе концепции интерьера (автор Александра Бурмистрова) — симбиоз современного урбанизма и обаяния средневековой Каталонии. Как в Барселоне Готический квартал соседствует с творениями Дэвида Чипперфильда и Людвига Мис ван дер Роэ, так и четкие современные линии фасада Verd органично сочетаются с тяжеловесной готикой барных стульев из дерева. Обилие света из огромных панорамных окон вечером сменяется на тёплое и таинственное освещение: Verd, как и Барселона, умеет быть очень разным.\r\nВ Verd каждой детали уделяется максимальное внимание. Ответственный подход к бизнесу проявляется во всем: удобный пандус у входа, пеленальный стол в туалетной комнате. Ресторан расположен в цокольном этаже нового жилого комплекса,  для многих гостей, живущих по соседству, это любимое место на каждый день.                                    \n    Текст предоставлен заведением",
    "features": [
        "романтическая атмосфера",
        "корпоратив",
        "чаевые онлайн",
        "завтрак"
    ],
    "kitchen": [
        "испанская",
        "сезон лисичек",
        "рыба и морепродукты",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Verd",
    "phone": "+79100019994",
    "timetable": "Пн–Пт: 09:00 — 23:00Сб–Вс: 10:00 — 23:00"
}