{
    "Coordinates": [
        "55.73541060",
        "37.61388300"
    ],
    "additional_url": "/msk/place/vietcafe",
    "address": "ул. Б. Якиманка 31",
    "avg_check": "1500  (без напитков)",
    "category": "Кафе",
    "description": "\n                Сетевое вьетнамское кафе на Большой Якиманке. «Вьеткафе» — крупная сеть ресторанов, в состав которой входят заведения не только в Москве, но и в Рязани, и даже в Лондоне. Кухня здесь исключительно вьетнамская, в ее основе много риса, мяса и морепродуктов. Гостям предлагают несколько вариаций знаменитого супа Фо, два вида блинчиков из рисовой бумаги – обжаренные немы и паровые бань куон, традиционные булочки бань бао.\nОдна из самых эффектных позиций — фондю по-вьетнамски Лау Тхап Кам, которое можно разделить на небольшую компанию. Несколько видов мяса, рыба и морепродукты доводятся до готовности в кипящем курином бульоне. Это происходит на столе перед гостем. Во Вьетнаме Лау Тхап Кам заказывают, как правило, по праздникам.\nКарта десертов по сравнению с основным меню выглядит довольно просто: чизкейк, мороженое, яблочный пай. В баре предлагают японское пиво и около двадцати разновидностей коктейлей. В остальном ассортимент алкоголя также вполне классический. Зато кофе подают традиционным вьетнамским способом — со сгущенным молоком.\nИнтерьер воссоздает экзотическую атмосферу Азии, не отклоняясь при этом от привычного европейского комфорта. На стенах пастельного цвета развешаны фотографии Вьетнама, стойки для одежды сделаны из бамбука, потолок украшен пальмовыми листьями.\nВ обеденное время во «Вьеткафе» действуют специальные предложения. Все блюда, кроме бизнес-ланчей, можно заказать домой или в офис с бесплатной доставкой. Для маленьких гостей готовят специальные детские обеды.                            ",
    "features": [
        "детское меню",
        "бизнес-ланч",
        "доставка"
    ],
    "kitchen": [
        "вьетнамская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Vietcafé",
    "phone": "+74992301853",
    "timetable": "Пн–Вс: 11:00 — 23:00"
}