{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/vinograd-3",
    "address": "Пр. Обуховской обороны 68, к. 2",
    "album": "complete",
    "avg_check": "1000  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Vinograd — ресторан кавказской кухни на проспекте Обуховской обороны. Заведение занимает отдельное двухэтажное здание. Внешний вид и отделка фасада, обособленность от городского ландшафта, вместительная парковка на прилегающей территории создают впечатление загородного особняка, которое только усиливается, когда оказываешься внутри ресторана.\r\nПервый этаж словно оправдывает название всего заведения – здесь преобладают деревянные текстуры и винные оттенки. Художественная штукатурка на стенах, диваны с высокими спинками, темное дерево, тканевые абажуры с бахромой – обстановка здесь одновременно сдержанная и расслабленная. Второй этаж ресторана отведен под вместительный и торжественный банкетный зал с колоннами, лепниной, зеркалами и обилием текстиля. Сочетание белого, золотого и бежево-коричневых цветов создают приподнятое настроение праздника. Специально для проведения свадебных и других семейных торжеств в зале соорудили сцену с двумя креслами-тронами, а за пышным декором скрывается мощная техническая оснащенность, так что любой праздник, проведенный здесь, сопровождается качественным звуком и обилием света.\r\nСоздатели ресторана Vinograd — семья Мансуровых, состоящая из четырех человек, каждый из которых вносит свой весомый и незаменимый вклад в семейное дело. По общей задумке, Vinograd сделали универсальным местом, куда можно заехать на обед в будний день, устроить романтическое свидание, попеть караоке с друзьями и отдохнуть от городской суеты в спокойной обстановке, а также устроить незабываемое семейное или корпоративное торжество. Общим знаменателем для всего этого, основой основ, конечно, является кухня, которую возглавляет мать семейства, Майя Мансурова.\r\nОснова меню — традиционные блюда кавказской кухни — хачапури, кутабы, оджахури, чахохбили, чашошули. Отдельный раздел посвятили мангалу. На нем готовят шашлыки, люля-кебабы, стейки — мясные, рыбные и овощные. Нашлось место и для европейских и русских гастрономических хитов вроде цезаря, ухи, бефстроганова или греческого салата. В барной карте акцент сделали на грузинских винах и классических коктелях.\r\nСтараниями создателей, которые вкладывают в свое дело много труда и душевных сил, Vinograd получился приветливым, элегантным и многофункциональным рестораном, посетить который найдется множество поводов.\r\n                                     \n    Текст предоставлен заведением",
    "features": [
        "еда навынос",
        "корпоратив",
        "караоке",
        "живая музыка",
        "шоу-программа"
    ],
    "kitchen": [
        "русская",
        "европейская",
        "кавказская",
        "хинкали",
        "шашлыки"
    ],
    "main_image_url": "vinograd-3+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Vinograd",
    "phone": "+78124123242",
    "timetable": "Пн–Вс: 11:00 — 23:00"
}