{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/vino-voda",
    "address": "ул. Чайковского 17",
    "album": "complete",
    "avg_check": "2300  (без напитков)",
    "category": "Ресторан",
    "description": "«Вино и вода» — ресторан авторской кухни при пятизвездочном отеле Hotel Indigo St.Petersburg-Tchaikovskogo. Мы расположены в историческом центре города, сразу на 2-х этажах старинного особняка XIX века на улице Чайковского.\r\nВечерами по четвергам, пятницам и субботам здесь звучит живая музыка в исполнении талантливого петербургского пианиста Владимира Сорокина.\r\n \r\nИнтерьер атриума на 2-м этаже украсили бумажными инсталляциями голландского скульптора Питера Гентенара, подчеркивающими объем и воздушность пространства. Потоки света, льющиеся с 25-метровой высоты через стеклянную крышу, и белый мрамор пола поддерживают атмосферу роскоши и элегантности.\r\n \r\nНа восьмом этаже оборудовали панорамную отапливаемую террасу. Благодаря системе раздвижных стеклянных панелей, защищающих гостей от дождя и ветра, здесь комфортно в любую погоду. С высоты птичьего полета открывается уникальный вид на достопримечательности Петербурга: Исаакиевский собор, храм Спаса на Крови, Петропавловскую крепость, крейсер «Аврора», Смольный собор и Лахта Центр.\r\n \r\nКаждое блюдо — продуманное до мелочей сочетание вкусов и яркая подача. На старт подаем буррату с тремя видами томатов, мидии в белом вине и равиоли с крабом. На горячее готовим изысканные вариации из мяса и рыбы: жарим стейки из говядины и сибаса и подаем их со спаржей и вешенками, осьминога на гриле и говяжьи щечки с трюфельным маслом. \r\n \r\nГордость ресторана — фирменные десерты. В привычные рецепты мы добавили нотку новизны: брауни делаем с авокадо, солью и чили, панна-котту — с коньячным желе. Особенно отмечаем «Воспоминания Анны Ахматовой» — оригинальный десерт на основе любимого поэтессой черносливового пирога с жемчугом из сметанного мусса. \r\n \r\nУ нас можно заказать чаепитие на двоих: туда мы включили закуски десерты. Например, на тарелке с закусками можно найти маринованный лосось на ржаном хрустящем тосте, тарталетку с красной икрой и пармезан с медом и кедровым орехом. На сладкое — любимые десерты Достоевского: варенье из морошки, мармелад из черной смородины, медовик со свежей клубникой.\r\n \r\nВ тщательно проработанной винной карте «Вино и вода» собрали порядка 100 наименований. Сосредоточились на эксклюзивных винах небольших европейских и российских виноделен. Для особых случаев предлагаем премиальную «бургундию». Уделили особое внимание воде: в нашем зеркальном шкафу представлено около 50 наименований из России, Грузии и Европы.\r\n \r\nЕжедневно сервируем сытные завтраки: яйца бенедикт подаем с лососем, а пашот в компании хрустящего тоста с говядиной, собираем брускетты со скреблом и гуакамоле, подаем фермерский творог и сырники дополняем сметаной.\r\n \r\n«Вино и вода» — место, где тесно переплелись гастрономия, искусство и любовь к Петербургу!\r\n Текст предоставлен заведением",
    "features": [
        "корпоратив",
        "еда навынос",
        "вид на Исаакиевский собор",
        "Алые паруса",
        "вид на Казанский собор"
    ],
    "kitchen": [
        "европейская"
    ],
    "main_image_url": "vino-voda+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Вино и вода",
    "phone": "+78125027466",
    "timetable": "Пн–Вс: 12:00 — 23:00"
}