{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/msk/place/virgins",
    "address": "ул. Марксистская 34, стр. 10",
    "avg_check": "2000  (без напитков)",
    "category": "Клуб",
    "description": "\n                Мужской клуб Virgins на Марксистской улице — премиальное заведение для тех, кто многого добился и в праве претендовать на бескомпромиссно качественный отдых. Каждого гостя встречает очаровательная девушка-помощница, которая на протяжении всей ночи будет проводницей в мир наслаждений и чувственной эстетики. Любые поручения, будь то заказ приватных танцев, участие в интерактивном шоу на сцене или выбор музыки будут исполнены максимально оперативно.\r\nНаши невероятно привлекательные девушки вместе с тем остаются простыми и естественными. Танцовщицы с белыми браслетами совсем новенькие, а вот девушки с черными — самые яркие звезды, представления которых обязательно стоит увидеть.\r\nУдачное зонирование просторного зала «Верджинс» позволят смотреть эротическое шоу из любой точки клуба, однако если вы хотите, чтобы девушка танцевала лишь для вас, добро пожаловать в приват. Будьте готовы в тому, что пикантная персональная шоу-программа подействует словно приворотное зелье — вы навсегда влюбитесь в наших потрясающих танцовщиц и не променяете бар Virgins ни на какой другой.\r\nПремиальный мужской клуб — место на 100% подходящее для яркого мальчишника. В Virgins умеют придумывать сценарии вечеринок, которые запоминаются не хуже свадьбы. Прощайтесь с холостяцкой жизнью так, чтобы было немного стыдно, но хотелось повторить.\r\nЭротические шоу и сводящие с ума приватные танцы — это не все, что получают посетители клуба «Верджинс». Мы составили по-настоящему обширную барную карту, основной акцент сделав на винах Старого света. В дополнение к напиткам продумали интернациональное меню с брускеттами, пастой, бургерами, роллами и суши.\r\nСтрасть, свобода от предрассудков, качественный алкоголь и хорошая музыка — составляющие отличного отдыха наших гостей.                                    \n    Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "караоке",
        "живая музыка",
        "шоу-программа",
        "стриптиз"
    ],
    "kitchen": [
        "суши",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Virgins",
    "phone": "+74959212223",
    "timetable": "Пн–Чт: 21:00 — 06:00Пт–Сб: 21:00 — 07:00Вс: 21:00 — 06:00"
}