{
    "Coordinates": [
        "59.93879300",
        "30.35139600"
    ],
    "additional_url": "/spb/place/virgins-1",
    "address": "ул. Некрасова 3-5",
    "album": "complete",
    "avg_check": "2100  (без напитков)",
    "category": "Клуб",
    "description": "Мужской шоу-клуб в центре Петербурга. Ощущение легкого волнения в предвкушении ярких впечатлений охватывает гостей уже на входе: каждого гостя в Virgins встречает персональная помощница — проводница в мир эстетики и чувственных танцев.Главная фишка «Верджинс» — девушки, которые никогда не работали в стрип-клубах. Они просты и естественны, женственны и в то же время раскрепощены. У каждой девушки свой статус, который можно определить по цвету браслета: белый носят новенькие танцовщицы, фиолетовый — бар-леди и официантки, черный — более опытные, готовые перевернуть привычные представления о танце. Каждый день мы приглашаем гостей насладиться чувственностью обнаженного женского тела: для этого предусмотрены десятки разных стриптиз-программ на сцене или персонально у каждого столика. Основное пространство клуба Virgins — просторный зал со сценой и посадочными местами вокруг — зонировано так, что эротическое шоу будет видно из любого места. Здесь зеркальные колонны и мягкий красный свет создают прелюдию к волнующим танцам. В клубе есть тематические приватные комнаты, где вас никто не увидит, но именно вы увидете все. Можно выбрать зону, стилизованную под пыточную или тюремную камеру, под подъезд, под пляж, под фильмы про Дикий Запад или под футбольное поле.Эро-шоу и завораживающие приватные танцы — это только начало. Мы разработали обширную алкогольную карту с внушительной подборкой виски. А в пару к напиткам продумали интересное меню, сочетающее популярные хиты со всего мира: цезарь и паста, рыба и мясо на гриле, бургеры и сэндвичи, суши и роллы. «Верджинс» — про страсть, про яркие эмоции, про эстетическое и чувственное наслаждение. А секрет успеха — в трех главных принципах: конфиденциальность, комфорт и желания гостя.Текст предоставлен заведением",
    "features": [
        "караоке",
        "шоу-программа",
        "dj",
        "кальян"
    ],
    "kitchen": [
        "европейская",
        "смешанная"
    ],
    "main_image_url": "virgins-1+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Virgins",
    "phone": "+78123857678",
    "timetable": "Пн–Чт: 21:00 — 06:00Пт–Сб: 21:00 — 07:00Вс: 21:00 — 06:00"
}