{
    "Coordinates": [
        "55.76151200",
        "37.61474300"
    ],
    "additional_url": "/msk/place/voronezh-1",
    "address": "ул. Большая Дмитровка 12/1, стр. 1",
    "avg_check": "no_avg_check",
    "category": "Бургерная",
    "description": "\n                Демократичная бургерная с серьезным подходом к мясу. Закусочная «Воронеж» на Большой Дмитровке — младший брат проекта при масштабном одноименном ресторане на Пречистенке. Заведение входит в холдинг ресторатора Александра Раппопорта, который известен любовью к отечественным продуктам. Говядина, используемая в бургерах, поставляется с фермерских хозяйств Воронежской области.\r\nГлавный в меню закусочной — мраморный чизбургер. Это двухсотграммовый бургер с котлетой из мяса мраморного бычка, подается со свежими листьями салата, сыром чеддер, краснодарскими помидорами, маринованным луком, и все на воздушной булочке с кунжутом. При этом тут постарались сохранить демократичный ценник, чизбургер обойдется в районе 300 рублей, что дешевле, чем во многих других бургерных Москвы.\r\nВсего в линейке порядка 15 бургеров. Среди них — с беконом, пастрами, разорванной уткой, говяжьими щеками, олениной и рыбой. Для начинок используют даже такие премиальные продукты как лангустины и краб.\r\nВ «Воронеже» не ограничились только бургерами. В кафе действует полноценное меню. В список включили легкие и сытные салаты, причем некоторые из них тянут на полноценный перекус. Есть пара овощных супов. В поисках чего-то сытного рекомендуют обратиться к разделу стейков. Среди них фирменный «Воронеж дели» — это фланк стейк, томленый в течение 24 часов, его подают со сливочно-перечным соусом и картофельной соломкой. Также тут организовали собственное производство сосисок из говядины, курицы и баранины с марокканскими специями.\r\nТочками притяжения в интерьере «Воронежа» на Большой Дмитровке стали ярко-алые диваны, светильники на массивных красных крюках, паркетная «елочка» на стене и репродукции «овощных» картин итальянского художника XVI века Джузеппе Арчимбольдо. Расположиться можно в основном за длинными коммунальными столами, но есть и компактные столы на двоих. Всего в закусочной порядка сотни посадочных мест. В теплое время года открывается терраса на широком тротуаре Большой Дмитровки.\r\nИнтересный факт: если у вас прописка в Воронеже и вы готовы подтвердить это демонстрацией печати в паспорте, вас угостят фирменным пастрами бесплатно.                            ",
    "features": [
        "парковка"
    ],
    "kitchen": [
        "европейская",
        "стейки"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Воронеж",
    "phone": "+79654134818",
    "timetable": "Пн–Чт: 12:00 — 00:00Пт–Сб: 12:00 — 02:00Вс: 12:00 — 00:00"
}