{
    "Coordinates": [
        "55.75038784",
        "37.62711704"
    ],
    "additional_url": "/msk/place/voshod",
    "address": "ул. Варварка 6",
    "avg_check": "2100  (без напитков)",
    "category": "Ресторан",
    "description": "\n                «Восход» — масштабный ретрофутуристический ресторан Александра Раппопорта с кухнями бывших советских республик в парке Зарядье на Китай-городе.\r\nДизайном занимались сестры Сундуковы. Просторный зал оформили празднично и ярко, в тематике первого полета человека в космос и с ностальгическим настроением по СССР. Панорамные окна выходят в парк, на Кремль и Васильевский спуск, внутри много света, воздуха и живых растений. Интерьер украшают космическое панно, ракета и люстра в виде Солнечной системы, а на фоне звучат хиты группы «Земляне», Лаймы Вайкуле и Юрия Антонова.\r\nОбширное меню выстроено вокруг кухни народов СССР. Здесь органично соседствуют борщ, бешбармак, плов и пельмени. Шеф-повар Максим Тарусин («Dr. Живаго») переосмысляет знакомые с детства блюда: в оливье кладет угря и топинамбур, готовит холодец из краба, а долму — с каспийской осетриной.  Целые главы отведены блюдам с мангала и выпечке: кутабам, чебурекам, беляшам и расстегаям.  Подают несколько видов устриц по умеренным ценам, икру, морских ежей и крабов.  \r\nВ барной карте — больше пяти десятков итальянских, французских и испанских вин, классические коктейли и твисты в честь столиц советских республик: московский негрони, тблисский сауэр и кишиневский кир. В дополнение — достойная коллекция крепкого алкоголя, компоты и морсы.                            ",
    "features": [
        "здесь танцуют",
        "бранч",
        "панорамный вид",
        "детское меню",
        "живая музыка"
    ],
    "kitchen": [
        "коктейли",
        "торты на заказ",
        "рыба и морепродукты",
        "русская",
        "шашлыки",
        "кавказская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Восход",
    "phone": "+74955310430",
    "timetable": "Пн–Сб: 12:00 — 00:00Вс: 11:00 — 00:00"
}