{
    "Coordinates": [
        "55.75621200",
        "37.62756900"
    ],
    "additional_url": "/msk/place/vysota-5642",
    "address": "пер. Б. Черкасский 15–17",
    "avg_check": "2200  (без напитков)",
    "category": "Ресторан",
    "description": "\n                «Высота 5642» — респектабельный ресторан кавказской кухни в Большой Черкасском переулке. Цифры в названии ресторана означают высоту западной вершины Эльбруса. Именно с подножья этого горного массива в ресторан привозят сезонные ингредиенты.\r\nВ меню объединили адыгейскую, черкесскую, кабардинскую и грузинскую кухни и получили одну из самых полных коллекций кавказских блюд в Москве. В меню «Высоты» можно найти разнообразие от приготовленных в дровяной печи хачапури с начинками до кабардино-балкарского блюда из телятины под названием жаубур. За каждую национальную кухню в ресторане отвечает повар-представитель этой национальности.\r\nОсобое внимание создатели уделили авторским находкам: шеф-разработчик раздела адыгейской кухни включил в меню авторские картофшипс с домашней курочкой и лягур из вяленого мяса телятины с ароматом крапивы в соусе шипс. На закуску ресторан предлагает широкий ассортимент хинкали с начинками: выбирать предстоит из телятины, ягненка, сыра, креветок.\r\nНад оформлением «Высоты 5642» работала команда дизайнеров, сделавших акцент на натуральных необработанных материалах. Мастера вписали грубые фактуры в элегантный интерьер: кладка кирпича XIX века и бетонные потолки с арматурными конструкциями разбавлены роскошью кованых люстр ручной работы и разноцветными креслами с графичным орнаментом. В основном зале установлена открытая кухня, а над ней ― ряд крупных подвесных светильников.                            ",
    "features": [
        "еда навынос",
        "чаевые онлайн",
        "бизнес-ланч",
        "завтрак",
        "доставка"
    ],
    "kitchen": [
        "грузинская",
        "кавказская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Высота 5642",
    "phone": "+74956249321",
    "timetable": "Пн–Пт: 08:00 — 00:00Сб–Вс: 12:00 — 00:00"
}