{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/msk/place/vysota-57-lounge-restaurant",
    "address": "наб. Пресненская 6, стр. 2",
    "avg_check": "3000  (без напитков)",
    "category": "Кальянная",
    "description": "Лаунж-бар «Высота 57» — это сочетание стильного интерьера, невероятного вида, полноценного меню и расслабленной атмосферы. Лаунж-бар работает в главной деловой артерии города — в Москва-Сити.Наше пространство особенное: зал располагается на 57-ом этаже башни «Империя» и занимает помещение с огромными панорамными окнами. С высоты 235 метров открывается вид на большую часть Москвы. Дополнительными акцентами служат изящные столы, яркие диваны, паркет и стиль фьюжн в интерьере. Все это в сумме только удваивает удовольствие от пребывания в нашей кальянной.Ресторан Vysota 57 в Москва-Сити — это не только про паровые коктейли и вид, но и про гастрономию. В объемном меню собрали бестселлеры мировой кухни: итальянскую пасту, европейские салаты, американские бургеры и сэндвичи, японские суши и роллы.В барной карте мы основательно подошли к выбору напитков. В списке — около 25 сортов элитного и авторского чая, домашние лимонады, милкшейки и фреши. Из алкоголя включили стандартную подборку крепких напитков, вина и пива. Вдобавок миксуем более 15 классических коктейлей. Самые топовые позиции  — «Апероль Сприц», малиновый «Мохито» и фирменный «Высота 57».\r\n \r\nМы создали пространство таким, чтобы здесь было приятно провести и романтический ужин, и дружескую встречу, и деловой тет-а-тет. Когда день в кальянной Vysota 57 превращается в вечер, фоновую музыку сменяют модные сеты dj-резидентов. Никаких дедлайнов и стрессов — только умиротворяющая атмосфера в самом высоком лаунж-баре!Возрастное ограничения для посещения 18+Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "день защитника отечества",
        "панорамный вид",
        "живая музыка",
        "шоу-программа"
    ],
    "kitchen": [
        "коктейли",
        "суши",
        "смешанная",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Vysota 57 Lounge Restaurant",
    "phone": "+74958773845",
    "timetable": "Пн–Вс: 12:00 — 05:00"
}