{
    "Coordinates": [
        "55.74756840",
        "37.58123970"
    ],
    "additional_url": "/msk/place/white-rabbit",
    "address": "пл. Смоленская 3",
    "avg_check": "3500  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Панорамный ресторан новой русской кухни на шестнадцатом этаже «Смоленского пассажа». Отсюда открывается вид на исторический центр Москвы.\r\nПространство «Белого кролика» имеет двухуровневую планировку. Верхний и нижний залы оформлены в духе волшебного мира из «Алисы в Стране Чудес». Сказочную атмосферу поддерживают предметы декора: мебель в викторианском стиле, необычная барная стойка из корешков книг и шестиметровый камин с декоративной лепниной.\r\nГлавная персона на кухне — шеф-повар Владимир Мухин, благодаря которому в 2015 году ресторан «Белый кролик» вошел в престижный международный рейтинг 50 Best Restaurants, и входит туда ежегодно. Мухин специализируется на современной русской кухне и экспериментирует с локальными продуктами. Например, можно отведать борща с жареными карасями, печеной фасолью и чипсами из репы или миниголубцы из кролика под соусом из фуа-гра. Каждый сезон шеф-повар представляет гостям ресторана White Rabbit дегустационный сет из сезонных продуктов. \r\nВ то же время, наряду с авторскими позициями в ресторане действует постоянное меню с понятными для каждого блюдами: французский луковый суп, стейки, каша из кабачка с копчеными яблоками и даже пирожки с яйцом и луком.\r\nОтдельно стоит отметить внушительную линейку авторских коктейлей от шеф-бармена Олега Решетнякова. Среди них есть позиции с сезонными фруктами, ягодами, домашними сиропами и настойками. В барной карте есть также классические коктейли, крепкий алкоголь. В винной коллекции ресторана «Вайт рэббит» представлены наименования из Старого и Нового Света, Африки и даже Азии, но основной упор сделан на вина России.\r\nВ ресторане регулярно проводят гастрономические и винные вечера с дегустациями и мастер-классами от шеф-повара.                            ",
    "features": [
        "еда навынос",
        "звезда Michelin",
        "чаевые онлайн",
        "романтическая атмосфера",
        "детское меню"
    ],
    "kitchen": [
        "авторская",
        "коктейли",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "White Rabbit",
    "phone": "+74955105101",
    "timetable": "Пн–Вс: 12:00 — 00:00"
}