{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/spb/place/william-bass",
    "address": "пр. Лиговский 53",
    "album": "complete",
    "avg_check": "1800  (без напитков)",
    "category": "Паб",
    "description": "Круглосуточный английский паб с панорамным видом. В William Bass все дышит историей: он работает на Лиговском проспекте уже больше 15 лет.\r\nПаб удобно зонировали на несколько разноплановых пространств: Королевскую гостиную, библиотечный зал, вип-зону и барную стойку. Каждая деталь интерьера напоминает о тех самых пабах из английских детективов: колонны и атмосферные витражи, картины в изящных рамочках на узорчатых стенах, массивное дерево в отделке и неизменные красно-зеленые акценты в оформлении. В одном из залов над столом висит большой портрет королевы Елизаветы в молодости. \r\nВ меню — микс из английских, французских и немецких гастрономических традиций. Готовят мидии в белом вине и свиную рульку с домашней горчицей, подают баварские колбаски и бургеры, на гриле жарят стейки и запекают ароматного цыпленка табака с чесноком и острым соусом. Уделили внимание и большим блюдам на компанию, которые удобно шерить с друзьями: например, мясной набор, набор из колбасок или морепродуктов. \r\nКак и в любом пабе, на баре найдется с десяток вариантов пива: от классического светлого лагера и яблочного сидра до молочного стаута с ноткой ванили и темного бельгийского эля. Помимо этого, разливают фирменные настойки, крепкий алкоголь и несколько вин.\r\nПо вечерам здесь звучит живая музыка, каждый день на большом экране транслируют спортивные матчи, а уже с 5 утра подают сытные завтраки.Текст предоставлен заведением",
    "features": [
        "еда навынос",
        "живая музыка",
        "шоу-программа",
        "спортивные трансляции",
        "парковка"
    ],
    "kitchen": [
        "европейская",
        "смешанная",
        "крафтовое пиво",
        "бургеры"
    ],
    "main_image_url": "william-bass+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "William Bass",
    "phone": "+78123133657",
    "timetable": "Пн–Вс: Круглосуточно"
}