{
    "Coordinates": [
        "55.75846800",
        "37.62348300"
    ],
    "additional_url": "/msk/place/wine-and-crab",
    "address": "ул. Никольская 19-21/1",
    "avg_check": "2000  (без напитков)",
    "category": "Ресторан",
    "description": "Wine and Crab на Никольской — излюбленный ресторан для ценителей крабов и элитных вин, который находится в пяти минутах ходьбы от Красной площади и окружён достопримечательностями с вековой историей. \r\nГости могут расположиться в уютных залах, выполненных в стиле старинного винного погреба с современными акцентами. А в тёплое время года для желающих разместиться на свежем воздухе открыта летняя веранда, утопающая в живых цветах и ярких лучах солнечного света. \r\nВ меню ресторана представлены разные виды крабов и изысканные сочетания с этим деликатесом, ну и, конечно же, многообразие блюд из морепродуктов, рыбы и мяса. Можно даже заказать живого краба из аквариума всего за 4.500 рублей, которого сразу для вас приготовят, а также по будням с 12:00 до 16:00 действует скидка 15% на всё меню.\r\nВинная карта заслуживает особого внимания: в ней собрано большое количество экземпляров вин, около 300 позиций шампанского, из которых более 10 подаются по бокалам. За такой богатый и изумительный ассортимент Wine and Crab удостоился награды в два бокала Wine Spectator. \r\nБар в морской тематике — место притяжения для тех, кто отдаёт предпочтение крепким напиткам или любит пробовать что-то необычное. Гости как будто отправляются в кругосветное путешествие, ведь здесь шеф-бармен создаёт авторские коктейли с добавлением ингредиентов из разных уголков мира.\r\nЕсли вы находитесь в поисках новых гастрономических сочетаний, то вам определённо стоит посетить ресторан Wine and Crab на Никольской!Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "романтическая атмосфера",
        "доставка",
        "парковка"
    ],
    "kitchen": [
        "коктейли",
        "рыба и морепродукты",
        "крабы"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Wine & Crab",
    "phone": "+74956217329",
    "timetable": "Пн–Вс: 12:00 — 00:00"
}