{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/msk/place/wow-moscow-lounge",
    "address": "Берсеневский пер. 5 c1",
    "avg_check": "1800  (без напитков)",
    "category": "Лаунж",
    "description": " Из панорамных окон ресторана Wow Moscow Lounge открывается потрясающий вид на исторический центр Москвы. Также наше пространство порадует вас не только видом, но и своими разнообразными блюдами и барной картой.\r\nВ меню ресторана собрали лучшие блюда из европейской и азиатской кухонь. Начать предлагаем с аргентинских креветок в соусе васаби и слайсами миндаля, салата с ростбифом или поке с тунцом. В качестве основного блюда советуем попробовать лосось по-сардински или сытный вариант — бургер «Нью-Йорк» с котлетой из мраморной говядины, бакинскими томатами, блю чиз на нежной булочке бриошь.\r\nИтальянский привет Wow Moscow Lounge — брускетты: подаем с лососем,соусом гуакамоле и яйцом пашот на бриоши. Все это даже звучит невозможно вкусно! На сладкое рекомендуем взять кокосовый пудинг с манго и малиной или медовик.\r\nНаше обширное барное меню точно не оставит вас равнодушными. На выбор — авторские лимонады, чаи со свежими ягодами и травами, интересные твисты на коктейльную классику и нейтральная винная карта.\r\nРесторан Wow Moscow Lounge расположился на крыше фабрики «Красный Октябрь». Из любой локации нашего пространства открывается прекрасный вид на храм Христа Спасителя и Москву-реку.\r\n \r\nЛетом гости могут устроиться на открытой веранде под открытым небом. А зимой на веранде нашего заведения установлены беседки-иглу. Есть прекрасная возможность насладиться видом с крыши «Красного Октября», не думая о холоде.\r\nПо выходным у нас играет диджей такие направления, как Chill House, Progressive House, Minimal House, Deep House и Afro — уютный вечер с лучшим видом гарантирован.Текст предоставлен заведением",
    "features": [
        "день защитника отечества",
        "чаевые онлайн",
        "панорамный вид",
        "dj",
        "кальян"
    ],
    "kitchen": [
        "стритфуд",
        "коктейли",
        "бургеры",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Wow Moscow Lounge",
    "phone": "+74950013746",
    "timetable": "Пн–Чт: 13:00 — 00:00Пт–Сб: 13:00 — 02:00Вс: 13:00 — 00:00"
}