{
    "Coordinates": [
        null,
        null
    ],
    "additional_url": "/msk/place/yura",
    "address": "б-р Страстной 2",
    "avg_check": "3500  (без напитков)",
    "category": "Ресторан",
    "description": "Ресторан Yura, расположенный на 2 этаже дизайн-отеля «СтандАрт», — это особое гастрономическое место с элегантной атмосферой.\r\nЛокация и панорамный вид на самый центр Москвы и Пушкинскую площадь — всегда были старшими козырями проекта. Наш джокер — авторская кухня в исполнении бренд-шефа Андрея Коробяка из Эстонии. На его гастрономическое творчество которого оказали большое влияние его северные корни. Настоящая любовь Андрея — локальные овощи, фрукты, зелень и ягоды, которые поставляются из лучших фермерских хозяйств Центрального региона России. Отборные морепродукты, закуски и салаты, сморреброды, супы, паста и ризотто — в разнообразном меню есть что выбрать.\r\nКухня в ресторане Yura на Страстном бульваре — европейская. В блюдах сделали ставку на чистый вкус, натуральность и минимальную термическую обработку. То, к чему мы стремимся — это работа с локальными продуктами и принцип сезонности. Мы не подаем клубнику зимой, если только она не ферментированная или консервированная, а летом, к примеру, не используем корнеплоды. Насыщенные мясные и рыбные блюда появляются у нас в осенне-зимний период, а с приходом весны и лета уступают свои позиции более «зеленым» продуктам.\r\nВ нашей винной карте представлено около 200 этикеток интересных классических и биодинамических сортов. В числе стран: Франция, Италия, Испания, Австрия, Россия, Сербия, Африка и Новая Зеландия и другие. Часть вин наливаем по инновационной системе подачи и хранения Coravin, исключающая доступ кислорода. Эти позиции отмечены в меню специальным знаком.\r\nРесторан Yura подойдет для любого повода: ужин с близкими, бизнес-встреча, романтическое свидание или торжественное мероприятие.Текст предоставлен заведением",
    "features": [
        "еда навынос",
        "при отеле",
        "чаевые онлайн",
        "день защитника отечества",
        "масленица"
    ],
    "kitchen": [
        "торты на заказ",
        "авторская",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Yura",
    "phone": "+79776916645",
    "timetable": "Пн–Вс: 07:00 — 23:00"
}