{
    "Coordinates": [
        "59.93481064",
        "30.34766007"
    ],
    "additional_url": "/spb/place/zavist",
    "address": "пр. Литейный 57",
    "album": "complete",
    "avg_check": "1800  (без напитков)",
    "category": "Клуб",
    "description": "«Зависть Show bar» на Литейном — один из 9 наших проектов развлекательных заведений СПБМы работаем, — вы отдыхаете, и получаете удовольствие. Каждый день в наших клубах вас встречают более 60 девушек — веселых, раскованных и привлекающих своим обаянием и нежностью. Очаровательные хостес, улыбчивые и предусмотрительные официантки, яркие и зажигательные актрисы — все это ждет гостя в стенах нашего заведения.Каждый из баров сети Zависть ориентирован на высокое качество предоставляемых услуг, именно поэтому здесь большой ассортимент качественного алкоголя, паровые коктейли, изысканные закуски и, конечно, эксклюзивные стриптиз-шоу каждый день. Приглашаем насладиться привлекательными танцовщицами, которые подарят вам не только незабываемое эротическое шоу, но и смогут порадоваться пикантными позициями из приватного меню.Выбери свой бар — позволь себе качественный отдых уже сегодня. Конфиденциально, атмосферно, на любой вкус.«Зависть. Стрип-бар» — один из лучших развлекательных баров в городе.«Зависть. Джентельмен-бар» — развлекательный бар в классическом мужском стиле.«Зависть. Шоу-бар» — один из самых больших шоу-баров в Петербурге.«Зависть. Лаунж-бар» — респектабельный клуб в стиле лаунж.«Зависть. Флирт-бар» — развлекательный клуб с оригинальной шоу-программой.«Зависть. Топлесс-бар» — один из самых смелых баров Петербурга.«Зависть. Приват-бар» — это самый приватный, камерный бар для отдыха без лишних людей.«Зависть. От заката до рассвета 24/7» — наслаждайся, когда захочется.  «Зависть. Ladies Night» — Ночной клуб с мужским стриптизом для девушекТекст предоставлен заведением",
    "features": [
        "корпоратив",
        "здесь танцуют",
        "живая музыка",
        "шоу-программа",
        "стриптиз"
    ],
    "kitchen": [
        "смешанная"
    ],
    "main_image_url": "zavist+main_image.jpg",
    "main_url": "https://www.restoclub.ru",
    "menu": "complete",
    "name": "Zavist Show Bar",
    "phone": "+78126226393",
    "timetable": "Пн–Вс: 21:00 — 08:00"
}