{
    "Coordinates": [
        "55.75114800",
        "37.65523900"
    ],
    "additional_url": "/msk/place/zazhigalka-3",
    "address": "ул. Земляной Вал 50А, стр.3",
    "avg_check": "no_avg_check",
    "category": "Клуб",
    "description": "\n                Стриптиз-бар «Zажигалка» на Земляном Валу — место, где исполняются самые смелые мужские фантазии. Свобода от предрассудков, море алкоголя, хорошая музыка и конечно, раскрепощенные и невероятно привлекательные девушки — все это главные составляющие отличного отдыха наших гостей.\r\nОт заката до рассвета вы не оторвете взгляд от зажигательных танцев и пикантных шоу-программ в исполнении танцовщиц. Если захочется еще горячее, добро пожаловать в приват. Но помните, что после соблазнительного танца вы окончательно окажетесь во власти наших очаровательных девушек и уже не променяете «Zажигалку» ни на один другой бар. Может оно и к лучшему, ведь для постоянных клиентов действуют специальные предложения.\r\nВ стриптиз-клубе «Зажигалка» практически нет еды, в качестве закусок предлагают снэки, фрукты, мороженое. Зато объем барной карты впечатляет: десяток наименований вин из Европы, 15 сортов виски и другой крепкий алкоголь вроде джина, коньяка и настоек. Бармены клуба виртуозно смешивают напитки. На выбор — 16 классических коктейлей: «Лонг Айленд», «Олд Фешн», «Негрони», а также особенно выгодные предложения в размере XXL для компаний.\r\nКаждую пятницу и субботу в стрип-баре «Zажигалка» проходят тематические вечеринки. Следите за афишей, чтобы не пропустить самые интересные. Впрочем, совсем не обязательно ждать конца недели. Наверняка у вас есть идея отвязного мальчишника, веселого дня рождения или запоминающегося вечера в кругу друзей. Мы готовы организовать праздник на особых условиях. Как насчет воплотить мечту в жизнь вместе?\r\nПодробнее с нашими предложениями можно ознакомиться на нашем сайте: Zажигалка Москвы.                                    \n    Текст предоставлен заведением",
    "features": [
        "караоке",
        "стриптиз"
    ],
    "kitchen": [
        "коктейли"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Zажигалка",
    "phone": "+78003338868",
    "timetable": "Пн–Вс: 22:00 — 06:00"
}