{
    "Coordinates": [
        "55.76169000",
        "37.61691700"
    ],
    "additional_url": "/msk/place/zelenaja-sobaka-1",
    "address": "ул. Кузнецкий Мост 3с2",
    "avg_check": "1800  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Винно-коктейльный бар с топовыми диджеями и яркими событиями на Кузнецком мосту в 100 метрах от ЦУМа . Бар «Зеленая собака» занимает два просторных зала и веранду во дворе, которую окружают исторические здания конца 19 века. Всего пространство легко вмещает до 300 человек. Наша главная специализация — шумные вечеринки с топовыми диджеями. Специально для таких мероприятий предусмотрели танцпол, современную звуковую систему Nexo и световое оборудование.\r\nДля всех гостей бара мы подготовили внушительную коллекцию классических и авторских коктейлей, крепких напитков со всего мира, полсотни европейских вин. На летней веранде действует отдельная барная карта с бутылочным пивом, безалкогольными позициями , а также крафтовыми коктейлями на игристом, джине или роме с моментальной отдачей.\r\nВ меню гастробара «Зеленая собака» тесно переплетаются блюда европейской и азиатской кухни в авторском исполнении от шефа, известного посетителям по барам и ресторанам «ЙУХ», ресторан «Сибарит», «Луч», «Мандарин», «Интересный ресторан», The Box, «Мяса Вина». В качестве закусок предложим различные тартары, паштет или татаки с морепродуктами. Любителям овощей подадим брокколи с кокосовым терияки, зеленые салаты или узбекские томаты с маринованным луком. На горячее рекомендуем попробовать брискет с корнем сельдерея, кальмар стирфрай с овощами, говяжьи щечки с запеченным бататом. А если вам быстро нужно прийти в чувства после бурной вечеринки, то с этим отлично справятся краб-доширак с мягкопанцерным крабом или различные догги — домашние булочки с брискетом, лангустинами или неркой. И это только малая часть блюд, которые можно попробовать в баре и на веранде. Мы придерживаемся обслуживанию в стиле fast-casual, такой формат не заставит вас долго ждать понравившееся блюдо.\r\nАвтор концепции и руководитель проекта, Андрей Панкратов. Вечеринки или закрытое мероприятие любого формата — в баре «Зеленая собака» можно все, и это будет на высшем уровне!                                    \n    Текст предоставлен заведением",
    "features": [
        "чаевые онлайн",
        "день защитника отечества",
        "шоу-программа",
        "dj"
    ],
    "kitchen": [
        "коктейли",
        "европейская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Зеленая собака",
    "phone": "+79686934787",
    "timetable": "Пн–Вт: ВыходнойСр: 18:00 — 00:00Чт–Сб: C 18:00 — до последнего гостяВс: Выходной"
}