{
    "Coordinates": [
        "55.75993200",
        "37.61414100"
    ],
    "additional_url": "/msk/place/zharim-po-gruzinski",
    "address": "пер. Камергерский 6/5 с.3",
    "avg_check": "1500  (без напитков)",
    "category": "Ресторан",
    "description": "\n                «Жарим по-грузински» — просторный ресторан с ярким интерьером в Камергерском переулке. У нас дегустируют аппетитные блюда и десерты, пьют хорошее вино и поют веселые песни.\r\nВ ресторане «Жарим по-грузински» подают блюда грузинской и европейской кухонь. Фишка меню — большой выбор хинкали с начинками из сыра сулугуни, карбонары, клубники и вишни, чкмерули. Такое же большое внимание уделили и выпечке: хачапури подаются как по традиционному рецепту, так и с начинкой из грибов, куриных сердечек, бекона и помидоров, копченого сулугуни. На мангале мы готовим шашлыки из свинины, мякоти ягненка, телятины. А еще подаем лосось, зажаренный на углях, овощи, люля-кебаб. \r\nИз необычного советуем обратить внимание на грузинскую пиццу сациви или вариант с лососем и грейпфрутом, а также авторские десерты. В числе последних — наша фирменная пахлава медовая от шефа, «Наполеонидзе», «Медовик от бабушки Валико».\r\nВ кафе «Жарим по-грузински» ежедневно устраиваем сытные завтраки и бизнес-ланчи, в зависимости от сезона подготавливаем специальное меню. На баре вам предложат ароматный чай в ассортименте, бодрящий кофе, домашнее грузинское вино, авторские коктейли в необычной подаче. Угостим бокалом игристого при предъявлении билета в театр в день показа спектакля. \r\nИнтерьер ресторана «Жарим по-грузински» оформили в теплых тонах и разбавили элементами грузинской культуры. Папахи, портрет Фриды Кало и уютные оттенки бежевого — у нас есть все для красивых фотографий в соцсетях и веселых встреч с друзьями!                                    \n    Текст предоставлен заведением",
    "features": [
        "масленица",
        "детские мастер-классы",
        "корпоратив",
        "чаевые онлайн",
        "детское меню"
    ],
    "kitchen": [
        "грузинская",
        "кавказская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Жарим по-грузински",
    "phone": "+74959280777",
    "timetable": "Пн–Вс: 12:00 — 00:00"
}