{
    "Coordinates": [
        "55.77904900",
        "37.58860200"
    ],
    "additional_url": "/msk/place/zhazhda-krovi",
    "address": "ул. Лесная 9",
    "avg_check": "2000  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Мясной ресторан недалеко от Белорусского вокзала. «Жажда крови» — это проект бренд-шефа и одного из руководителей мясной лавки Steak at Home Павла Поцелуева и владельца сети «Кофемания» Игоря Журавлева.\nКурс здесь взяли на мясо: в меню — бургеры из мраморной говядины; более 20 видов альтернативных и классических стейков из России, Аргентины, Японии; свиная рулька с фирменным соусом; телячьи щечки с редькой. Все блюда готовят на углях в хоспере. В ресторане «Жажда крови» к определенной дате можно сделать заказ на индивидуальные стейки из камеры сухого вызревания. На кухне готовят севиче, тартары, рыбу и морепродукты.\nИз интересных мероприятий в ресторане «Жажда крови» предусмотрели мясной chef’s table. Один раз в неделю на 3 часа за общим столом Павел Поцелуев собирает до 5 человек. Вместе с мясным сомелье гости узнают интересные факты о степени прожарки мяса, способах приготовления и пробуют стейки из спинной части быка (рибай, тибон, томагавк) и альтернативные варианты (денвер, рамп, мачете). Такие мероприятия проходят в сопровождении европейских вин.\nБарная карта в ресторане «Жажда крови» емкая: около 50 образцов вина, среди которых — итальянское просекко из Венето и австрийский грюнер соседствуют с негрони и авторским миксом на основе ледяной водки и томата, приправленные хреном, рассолом халапеньо и специями. Стоимость коктейлей колеблется до 1000 рублей.\nВ будние дни в мясном ресторане «Жажда крови» действует обеденное предложение в пяти вариациях. Есть небольшие наборы с салатом, супом и напитком, а за дополнительную плату в бизнес-ланч добавят стейк.                            ",
    "features": [
        "чаевые онлайн",
        "доставка"
    ],
    "kitchen": [
        "стейки",
        "американская",
        "бургеры"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Жажда крови",
    "phone": "+74992721355",
    "timetable": "Пн–Вс: 12:00 — 00:00"
}