{
    "Coordinates": [
        "55.73907060",
        "37.59719580"
    ],
    "additional_url": "/msk/place/zheraldin",
    "address": "ул. Остоженка 27",
    "avg_check": "2500  (без напитков)",
    "category": "Ресторан",
    "description": "\n                Французское необистро от Владимира Познера и Александра Раппопорта на Остоженке. Ресторан назван в честь француженки Жеральдин Люттен — матери Познера. Изначально заведение работало в формате ресторана классической французской кухни, но летом 2017-го года хозяева разнообразили географию блюд и пересмотрели подход к их приготовлению.\nВ основе меню сохранили французскую гастрономию, но кухня вышла за пределы классического направления и обогатилась итальянскими, китайскими, испанскими и тайскими мотивами. К праздникам меню обновляется, регулярно появляются сезонные предложения. Среди постоянных позиций — устрицы монклер, бургундские улитки с чесночным соусом, традиционные итальянские ризотто и паста, а также китайская лапша, спринг-роллы и бургеры.\nИнтерьер заведения выполнен в оттенках золота, голубой лазури и зелени. Его проектировал архитектор Валерий Лизунов, которому удалось соединить элементы парижского стиля 50-х годов и современные акценты: итальянский мрамор и старинная мебель здесь соседствуют с длинными стеллажами, уставленными коллекцией вин, и фотографиями с модных показов.\nВинная карта ресторана представлена французскими производителями: среди них органические и биодинамические вина из небольших хозяйств, образцы от топовых брендов, бургундские вина из эксклюзивных коллекций по 80 000 рублей за бутылку. Некоторые из них подают по бокалам. Крепкий алкоголь, коктейли и пиво в «Жеральдин» тоже исключительно французские.\nПо утрам в ресторане готовят завтраки: кроме классических круассанов, каш и омлетов, в меню есть несколько оригинальных позиций: экспериментируют с сочетанием продуктов и текстурой.\nПомимо основного зала, в ресторане «Жеральдин» оборудована уличная веранда, вся утопающая в цветах и зелени.                            ",
    "features": [
        "чаевые онлайн",
        "романтическая атмосфера",
        "завтрак",
        "парковка"
    ],
    "kitchen": [
        "коктейли",
        "французская"
    ],
    "main_image_url": "",
    "main_url": "https://www.restoclub.ru",
    "name": "Жеральдин",
    "phone": "+74956951202",
    "timetable": "Пн–Вс: 09:00 — 23:00"
}